<ns0:eml xmlns:ns0="eml://ecoinformatics.org/eml-2.0.1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" packageId="cmhsieh.3.2" scope="system" system="knb" xsi:schemaLocation="eml://ecoinformatics.org/eml-2.0.1 eml.xsd"><dataset scope="document"><title>&#33590;&#22290;&#38291;&#20316;&#26893;&#29289;&#38477;&#20302;CO2&#20043;&#28507;&#37327;&#20998;&#26512;</title><creator id="1259052167437" scope="document"><individualName><surName>&#35613;&#38748;&#25935;</surName></individualName><organizationName>&#26519;&#26989;&#35430;&#39511;&#25152;&#26408;&#26448;&#32406;&#32173;&#32068;</organizationName><positionName>&#30740;&#31350;&#21161;&#29702;</positionName><address scope="document"><deliveryPoint>&#21488;&#21271;&#24066;&#21335;&#28023;&#36335;53&#34399;</deliveryPoint></address><phone phonetype="voice">02-23039978ext.3752</phone><phone phonetype="fax">02-23037832</phone><electronicMailAddress>cmhsieh@tfri.gov.tw</electronicMailAddress></creator><abstract><para>&#21488;&#28771;&#28331;&#23460;&#27683;&#39636;&#25490;&#25918;&#37327;&#25345;&#32396;&#22686;&#21152;&#65292;&#20854;&#20013;CO2&#20063;&#26159;&#26377;&#23475;&#27683;&#39636;&#20043;&#19968;&#65292;&#38614;&#28982;&#38477;&#20302;&#31354;&#27683;&#20013;&#20043;CO2&#21487;&#21033;&#29992;&#25844;&#22823;&#36896;&#26519;&#38754;&#31309;&#20043;&#26041;&#24335;&#36948;&#25104;&#65292;&#20294;&#26159;&#20504;&#33509;&#19968;&#26151;&#22320;&#20241;&#32789;&#21450;&#36896;&#26519;&#20197;&#36948;&#21040;&#28331;&#23460;&#27683;&#39636;&#28187;&#37327;&#30340;&#30446;&#30340;&#65292;&#24656;&#24597;&#28961;&#27861;&#28961;&#27861;&#39015;&#21450;&#33590;&#36786;&#30340;&#29983;&#35336;&#65292;&#32780;&#19988;&#24460;&#32396;&#22240;&#28858;&#29986;&#37327;&#30340;&#28187;&#23569;&#32780;&#23566;&#33268;&#30340;&#36890;&#33192;&#21839;&#38988;&#21448;&#26159;&#21478;&#19968;&#38917;&#32147;&#28639;&#38627;&#38988;&#65292;&#28858;&#27492;&#26412;&#30740;&#31350;&#20197;&#33590;&#26989;&#12300;&#31478;&#29229;&#21147;&#12301;&#12289;&#12300;&#27704;&#32396;&#21147;&#12301;&#21450;&#12300;&#30899;&#36039;&#29986;&#12301;&#20043;&#35264;&#40670;&#36914;&#34892;&#33590;&#22290;&#38291;&#20316;&#26893;&#29289;&#36914;&#34892;&#22266;&#30899;&#30340;&#28507;&#37327;&#20998;&#26512;&#12290;&#26412;&#38917;&#35336;&#30059;&#26044;&#33590;&#22290;&#36914;&#34892;&#33590;&#22290;&#38291;&#20316;&#20043;&#24494;&#27683;&#20505;&#30435;&#28204;&#65292;&#20478;&#20415;&#25484;&#25569;&#33590;&#22290;&#38291;&#20316;&#23565;&#26044;&#33590;&#27193;&#29983;&#32946;&#20043;&#24433;&#38911;&#65292;&#19988;&#36914;&#34892;&#21508;&#38917;&#38291;&#20316;&#26893;&#29289;&#22266;&#30899;&#30740;&#31350;&#65292;&#21033;&#29992;&#33590;&#27193;&#26412;&#36523;&#38500;&#20102;&#21487;&#36914;&#34892;&#30899;&#21560;&#38468;&#12289;&#30899;&#22266;&#23384;&#28187;&#23569;&#31354;&#27683;&#20013;&#20043;CO2&#20197;&#25552;&#39640;&#21488;&#33590;&#31478;&#29229;&#21147;&#33287;&#27704;&#32396;&#30332;&#23637;&#20043;&#30446;&#27161;&#65307;&#26410;&#20358;&#22312;&#30899;&#20132;&#26131;&#24066;&#22580;&#20013;&#65292;&#20134;&#21487;&#25552;&#20379;&#20854;CO2&#25269;&#28187;&#38989;&#24230;&#12290;</para></abstract><keywordSet><keyword>&#33590;</keyword><keyword>&#38291;&#20316;</keyword><keyword>&#28507;&#37327;</keyword></keywordSet><intellectualRights><para>&#27442;&#20351;&#29992;&#26412;&#25991;&#29563;&#35531;&#24501;&#35426;&#20316;&#32773;&#21516;&#24847;</para></intellectualRights><coverage scope="document"><geographicCoverage scope="document"><geographicDescription>&#21488;&#28771;&#20840;&#23798;</geographicDescription><boundingCoordinates><westBoundingCoordinate>119.875</westBoundingCoordinate><eastBoundingCoordinate>122.125</eastBoundingCoordinate><northBoundingCoordinate>25.5</northBoundingCoordinate><southBoundingCoordinate>21.625</southBoundingCoordinate></boundingCoordinates></geographicCoverage><temporalCoverage scope="document"><rangeOfDates><beginDate><calendarDate>2007</calendarDate></beginDate><endDate><calendarDate>2008-11-30</calendarDate></endDate></rangeOfDates></temporalCoverage></coverage><contact scope="document"><references>1259052167437</references></contact><methods><methodStep><description><section><title>&#26448;&#26009;&#33287;&#26041;&#27861;</title><para>1.&#35519;&#26597;&#21488;&#28771;&#30446;&#21069;&#36914;&#34892;&#33590;&#22290;&#38291;&#20316;&#20043;&#38754;&#31309;&#21450;&#20854;&#29694;&#26377;&#20043;&#38291;&#20316;&#26893;&#29289;&#31278;&#39006;</para><para>(1) &#35519;&#26597;&#21488;&#28771;&#30446;&#21069;&#36914;&#34892;&#33590;&#22290;&#38291;&#20316;&#20043;&#38754;&#31309;&#65306;&#20197;&#38651;&#35441;&#35370;&#35527;&#26041;&#24335;&#35519;&#26597;&#21488;&#28771;&#30446;&#21069;&#36914;&#34892;&#33590;&#22290;&#38291;&#20316;&#20043;&#38754;&#31309;&#12290;</para><para>(2) &#35519;&#26597;&#21488;&#28771;&#30446;&#21069;&#36914;&#34892;&#33590;&#22290;&#38291;&#20316;&#20043;&#38291;&#20316;&#26893;&#29289;&#31278;&#39006;&#65306;&#26044;&#35519;&#26597;&#21488;&#28771;&#30446;&#21069;&#36914;&#34892;&#33590;&#22290;&#38291;&#20316;&#33590;&#21312;&#24460;&#65292;&#30001;&#20941;&#38914;&#24037;&#20316;&#31449;&#21450;&#39770;&#27744;&#20998;&#22580;&#21516;&#20161;&#36914;&#34892;&#29694;&#21208;&#12289;&#25293;&#29031;&#21450;&#35370;&#35527;&#35519;&#26597;&#21488;&#28771;&#30446;&#21069;&#36914;&#34892;&#33590;&#22290;&#38291;&#20316;&#20043;&#38291;&#20316;&#26893;&#29289;&#31278;&#39006;&#12290;</para><para>2.&#35519;&#26597;&#33590;&#22290;&#38291;&#20316;&#21508;&#38917;&#24494;&#27683;&#20505;&#36039;&#26009;</para><para>(1)&#22303;&#22756;&#27700;&#20221;&#65306;&#20197;&#22303;&#22756;&#27700;&#20998;&#24230;&#35336;&#28204;&#37327;&#22303;&#22756;&#27700;&#20998;&#12290;</para><para>(2)&#22303;&#22756;&#28331;&#24230;&#65306;&#20197;&#22303;&#22756;&#28331;&#24230;&#35336;&#28204;&#37327;&#22303;&#22756;&#28331;&#24230;&#12290;</para><para>(3)&#22823;&#27683;&#30456;&#23565;&#28629;&#24230;&#65306;&#20197;&#28331;&#28629;&#24230;&#32000;&#37636;&#22120;&#32000;&#37636;&#22823;&#27683;&#20013;&#20043;&#30456;&#23565;&#28629;&#24230;&#12290;</para><para>(4)&#22823;&#27683;&#28331;&#24230;&#65306;&#20197;&#28331;&#28629;&#24230;&#32000;&#37636;&#22120;&#32000;&#37636;&#22823;&#27683;&#20043;&#28331;&#24230;&#12290;</para><para>3.&#35413;&#20272;&#33590;&#22290;&#20013;&#38291;&#20316;&#26893;&#29289;&#38477;&#20302;CO2&#20043;&#28507;&#37327;&#20998;&#26512;&#65306;</para><para>&#30001;&#26044;&#24179;&#22320;&#36896;&#26519;&#20043;&#22892;&#21237;&#27193;&#31278;&#39640;&#36948;&#22235;&#21313;&#39192;&#31278;&#65292;&#27599;&#31278;&#27193;&#31278;&#21508;&#26377;&#19981;&#21516;&#30340;&#30899;&#21560;&#23384;&#25928;&#30410;&#65292;&#28982;&#32780;&#22312;&#36942;&#21435;&#30740;&#31350;&#20013;&#65292;&#20006;&#19981;&#26159;&#27599;&#31278;&#27193;&#31278;&#30342;&#26377;&#30899;&#21560;&#23384;&#25928;&#30410;&#35413;&#20272;&#20043;&#30740;&#31350;&#65292;&#28858;&#27714;&#20445;&#23432;&#20272;&#35336;&#65292;&#22240;&#27492;&#26412;&#24180;&#24230;&#20197;&#23565;&#26044;&#21508;&#27193;&#31278;&#21508;&#26519;&#40801;&#20043;&#30899;&#21560;&#23384;&#37002;&#38555;&#25928;&#30410;&#20808;&#25505;&#21462;&#24179;&#22343;&#20540;&#65292;&#36914;&#32780;&#25512;&#31639;&#30446;&#21069;&#21488;&#28771;&#33590;&#22290;&#38291;&#20316;&#20043;&#33590;&#21312;&#21487;&#29986;&#29983;&#22810;&#23569;&#30340;&#30899;&#21560;&#23384;&#25928;&#30410;&#12290;</para><para>Si = &#8721; aijsj</para><para /><para>-Si&#28858;&#31532;i&#24180;&#20043;&#32317;&#30899;&#21560;&#23384;&#25928;&#30410;&#65288;&#20844;&#22136;&#65289;</para><para>-aij&#28858;&#31532;i&#24180;&#30340;j&#24180;&#29983;&#20043;&#26519;&#26408;&#38754;&#31309;&#65288;&#20844;&#38915;&#65289;</para><para>-sj&#28858;j&#24180;&#29983;&#20043;&#21934;&#20301;&#26519;&#26408;&#20043;&#30899;&#23384;&#25928;&#30410;&#65288;&#20844;&#22136;/&#20844;&#38915;&#65289;</para><para>&#30446;&#21069;&#22312;&#21488;&#28771;&#23578;&#28961;&#30899;&#25490;&#25918;&#27402;&#20132;&#26131;&#21046;&#24230;&#65292;&#33509;&#20197;&#24288;&#21830;&#30340;&#35282;&#24230;&#32780;&#35328;&#65292;&#21487;&#20197;&#32371;&#20132;&#30899;&#31237;&#33287;&#25552;&#20379;&#36896;&#26519;&#35036;&#21161;&#37329;&#30456;&#36611;&#65292;&#35222;&#28858;&#19968;&#31278;&#27231;&#26371;&#25104;&#26412;&#12290;96&#24180;&#26412;&#35336;&#21123;&#24341;&#29992;&#27599;&#20844;&#22136;CO2&#25490;&#25918;&#35506;&#24501;1,820&#20803;&#20043;&#30899;&#31237;&#65292;&#20197;&#27492;&#20316;&#28858;&#33590;&#22290;&#38291;&#20316;&#21560;&#23384;CO2&#30340;&#19968;&#31278;&#26367;&#20195;&#25928;&#30410;&#20358;&#35336;&#31639;&#33590;&#22290;&#38291;&#20316;&#30899;&#21560;&#23384;&#20729;&#20540;&#12290;</para></section></description></methodStep><methodStep><description><section><title>&#32080;&#26524;&#33287;&#35342;&#35542;</title><para>1.&#35519;&#26597;&#21488;&#28771;&#30446;&#21069;&#36914;&#34892;&#33590;&#22290;&#38291;&#20316;&#20043;&#38754;&#31309;&#21450;&#20854;&#29694;&#26377;&#20043;&#38291;&#20316;&#26893;&#29289;&#31278;&#39006;</para><para>(1) &#35519;&#26597;&#21488;&#28771;&#30446;&#21069;&#36914;&#34892;&#33590;&#22290;&#38291;&#20316;&#20043;&#38754;&#31309;</para><para>&#30446;&#21069;&#21488;&#28771;&#33590;&#22290;&#38754;&#31309;&#35336;&#26377;1,7205.23&#20844;&#38915;&#65292;&#22312;&#36914;&#34892;&#33590;&#22290;&#38291;&#20316;&#20043;&#33590;&#21312;&#32004;&#26377;141.98&#20844;&#38915;&#65292;&#35336;&#26377;&#21488;&#21271;&#32291;&#12289;&#21335;&#25237;&#32291;&#12289;&#22025;&#32681;&#32291;&#21450;&#39640;&#38596;&#32291;&#65292;&#20854;&#20013;&#33590;&#22290;&#38291;&#20316;&#20043;&#24773;&#24418;&#20197;&#21335;&#25237;&#12289;&#22025;&#32681;&#26368;&#22810;&#12290;</para><para>(2) &#35519;&#26597;&#21488;&#28771;&#30446;&#21069;&#36914;&#34892;&#33590;&#22290;&#38291;&#20316;&#20043;&#38291;&#20316;&#26893;&#29289;&#31278;&#39006;</para><para>&#32147;&#26412;&#22580;&#12289;&#39770;&#27744;&#20998;&#22580;&#21450;&#20941;&#38914;&#24037;&#20316;&#31449;&#35519;&#26597;&#24460;&#30332;&#29694;&#65292;&#30446;&#21069;&#22312;&#21488;&#28771;&#30446;&#21069;&#36914;&#34892;&#33590;&#22290;&#38291;&#20316;&#20043;&#26893;&#29289;&#31278;&#39006;&#65292;&#38500;&#20102;&#36896;&#26519;&#27193;&#31278;&#22806;&#65292;&#37096;&#20998;&#28858;&#32147;&#28639;&#20316;&#29289;&#20043;&#26577;&#27224;&#12289;&#27315;&#27028;&#12289;&#21654;&#21857;&#12289;&#26503;&#26487;&#12289;&#29980;&#26623;&#31561;&#12290;</para><para>2.&#35519;&#26597;&#33590;&#22290;&#38291;&#20316;&#21508;&#38917;&#24494;&#27683;&#20505;&#36039;&#26009;&#21450;&#35519;&#26597;&#33590;&#27193;&#29983;&#32946;&#29305;&#24615;&#36039;&#26009;</para><para>&#26412;&#30740;&#31350;&#20043;&#35430;&#21312;&#20301;&#26044;&#21335;&#25237;&#20161;&#24859;&#37129;&#31934;&#33521;&#26449;&#65292;&#28023;&#25300;&#39640;&#24230;1500&#20844;&#23610;&#65292;&#26481;&#32147;121&#8728;10&#8217; 58&#8217;&#65292;&#21271;&#32239;24&#8728;01&#8217;48&#8217;&#65292;&#33590;&#27193;&#21697;&#31278;&#28858;&#21488;&#33590;12&#34399;&#65292;&#33590;&#22290;&#38291;&#20316;&#26893;&#29289;&#28858;10&#24180;&#27193;&#40801;&#20043;&#32918;&#26976;&#12290;</para><para>&#25910;&#38598;96&#24180;&#22312;&#33590;&#22290;&#26377;&#36914;&#34892;&#38291;&#20316;&#20043;&#33590;&#21312;&#30340;&#22303;&#22756;&#27700;&#20221;&#12289;&#22303;&#22756;&#28331;&#24230;&#12289;&#22823;&#27683;&#30456;&#23565;&#28629;&#24230;&#65292;&#21487;&#20379;&#26085;&#24460;&#36039;&#26009;&#20043;&#27604;&#23565;&#12290;</para><para>&#30001;&#33590;&#22290;&#38291;&#20316;&#20013;&#20108;&#27687;&#21270;&#30899;&#28611;&#24230;&#24179;&#22343;&#28858; 295.8 ppm&#65292;&#26368;&#39640;&#26178;&#28858;327 ppm&#65292;&#26368;&#20302;&#21487;&#36948;252.2 ppm&#65292;&#26085;&#26368;&#39640;&#24179;&#22343;&#20108;&#27687;&#21270;&#30899;&#28611;&#24230;&#28858;321.9 ppm&#65292;&#26085;&#26368;&#20302;&#24179;&#22343;&#20108;&#27687;&#21270;&#30899;&#28611;&#24230;&#28858;265.1 ppm&#65292;&#33590;&#22290;&#38291;&#20316;&#20013;&#20108;&#27687;&#21270;&#30899;&#28611;&#24230;&#22312;&#38283;&#22987;&#26377;&#26085;&#20809;&#24460;&#36880;&#28472;&#28187;&#23569;&#65292;&#30452;&#21040;&#26202;&#19978;12&#40670;&#24460;&#33267;&#20940;&#26216;&#36948;&#21040;&#28611;&#24230;&#26368;&#39640;&#65292;&#27492;&#40670;&#28858;&#33590;&#27193;&#21450;&#33590;&#22290;&#38291;&#20316;&#26893;&#29289;&#34892;&#20809;&#21512;&#20316;&#29992;&#21560;&#25910;&#20108;&#27687;&#21270;&#30899;&#20043;&#25925;&#65292;&#25152;&#20197;&#22312;&#33590;&#22290;&#20013;&#38291;&#20316;&#26893;&#29289;&#33021;&#26377;&#25928;&#36914;&#34892;&#30899;&#21560;&#38468;&#12290;</para><para>&#35519;&#26597;&#33590;&#27193;&#29983;&#32946;&#29305;&#24615;&#36039;&#26009;&#26178;&#30332;&#29694;&#22312;&#33590;&#22290;&#38291;&#20316;&#27193;&#34093;&#19979;&#20043;&#33590;&#33469;&#23494;&#24230;&#26126;&#39023;&#23569;&#26044;&#33590;&#22290;&#38291;&#20316;&#20043;&#33590;&#33469;&#23494;&#24230;&#65292;&#28858;&#27492;&#26366;&#35426;&#21839;&#36942;&#33590;&#36786;&#21644;&#24448;&#24180;&#27604;&#36611;&#33590;&#20094;&#29986;&#37327;&#65292;&#22312;&#26410;&#31278;&#26893;&#32918;&#26976;&#26178;&#21487;&#35519;&#35069;&#23680;550&#13199;&#20043;&#33590;&#20094;&#65292;&#22312;&#31278;&#26893;&#32918;&#26976;&#24460;&#35519;&#35069;&#23680;600&#13199;&#20043;&#33590;&#20094;&#65292;&#32780;&#35069;&#20316;1&#13199;&#20043;&#33590;&#20094;&#38656;&#30001;4&#13199;&#20043;&#33590;&#33729;&#65292;&#25563;&#35328;&#20043;&#21363;&#22312;&#31278;&#26893;&#32918;&#26976;&#24460;&#33590;&#33729;&#37327;&#22810;&#20986;200&#13199;&#20043;&#33590;&#33729;&#65292;&#30001;&#26044;&#22283;&#20839;&#23565;&#26044;&#33590;&#22290;&#38291;&#20316;&#20043;&#30740;&#31350;&#38357;&#22914;&#65292;&#25152;&#20197;&#27794;&#26377;&#20808;&#26399;&#30740;&#31350;&#20043;&#25976;&#25818;&#21487;&#36914;&#34892;&#27604;&#36611;&#12290;</para><para>3.&#35413;&#20272;&#33590;&#22290;&#20013;&#38291;&#20316;&#26893;&#29289;&#38477;&#20302;CO2&#20043;&#28507;&#37327;&#20998;&#26512;&#65306;</para><para>&#30001;&#26044;&#24179;&#22320;&#36896;&#26519;&#20043;&#22892;&#21237;&#27193;&#31278;&#39640;&#36948;&#22235;&#21313;&#39192;&#31278;&#65292;&#27599;&#31278;&#27193;&#31278;&#21508;&#26377;&#19981;&#21516;&#30340;&#30899;&#21560;&#23384;&#25928;&#30410;&#65292;&#28982;&#32780;&#22312;&#36942;&#21435;&#30740;&#31350;&#20013;&#65292;&#20006;&#19981;&#26159;&#27599;&#31278;&#27193;&#31278;&#30342;&#26377;&#30899;&#21560;&#23384;&#25928;&#30410;&#35413;&#20272;&#20043;&#30740;&#31350;&#65292;&#32780;&#33590;&#22290;&#20013;&#38291;&#20316;&#20043;&#27193;&#31278;&#26356;&#23569;&#65292;&#25152;&#20197;96&#24180;&#26412;&#35336;&#21123;&#20677;&#20197;&#36896;&#26519;&#27193;&#31278;&#20013;&#20043;&#27167;&#27193;&#12289;&#21488;&#28771;&#27384;&#12289;&#30456;&#24605;&#27193;&#21450;&#20809;&#33240;&#27193;&#21508;&#26519;&#40801;&#20043;&#30899;&#21560;&#23384;&#37002;&#38555;&#25928;&#30410;&#25505;&#21462;&#24179;&#22343;&#20540;(&#34920;&#20108;)&#65292;&#36914;&#32780;&#25512;&#20272;&#30446;&#21069;&#21488;&#28771;&#33590;&#22290;&#38291;&#20316;&#20043;&#33590;&#21312;&#21487;&#29986;&#29983;&#22810;&#23569;&#30340;&#30899;&#21560;&#23384;&#25928;&#30410;&#65292;&#32780;&#30001;&#26044;&#33590;&#27193;&#20043;&#30899;&#21560;&#23384;&#37002;&#38555;&#25928;&#30410;&#36611;&#23569;&#65292;&#26412;&#24180;&#24230;&#26283;&#19981;&#21015;&#20837;&#35336;&#31639;&#12290;</para><para>&#30001;&#26044;&#27511;&#24180;&#20358;&#20043;&#33590;&#22290;&#38291;&#20316;&#30456;&#38364;&#36039;&#26009;&#32570;&#20047;&#65292;&#25925;&#26044;&#26412;&#35336;&#21123;&#20043;&#33590;&#22290;&#38291;&#20316;&#38754;&#31309;&#21450;&#27193;&#31278;&#20677;&#33021;&#20197;2007&#24180;&#35519;&#26597;&#36039;&#26009;&#28858;&#20027;&#65292;&#20197;&#36896;&#26519;&#27193;&#31278;&#20013;&#20043;&#27167;&#27193;&#12289;&#21488;&#28771;&#27384;&#12289;&#30456;&#24605;&#27193;&#21450;&#20809;&#33240;&#27193;&#21508;&#26519;&#40801;&#20043;&#30899;&#21560;&#23384;&#37002;&#38555;&#25928;&#30410;&#25505;&#21462;&#24179;&#22343;&#20540;&#65292;&#27599;&#20844;&#38915;&#30899;&#21560;&#23384;&#25928;&#30410;&#32004;&#26377;11.095&#20844;&#22136;/&#20844;&#38915;&#65292;&#36914;&#32780;&#25512;&#20272;&#30446;&#21069;&#21488;&#28771;&#33590;&#22290;&#38291;&#20316;&#20043;&#33590;&#21312;&#21487;&#29986;&#29983;&#30340;&#30899;&#21560;&#23384;&#25928;&#30410;&#32004;&#26377;15,752&#20844;&#22136;&#12290;</para></section></description></methodStep><methodStep><description><section><title>&#32080;&#35542;</title><para>&#30446;&#21069;&#22312;&#21488;&#28771;&#23578;&#28961;&#30899;&#25490;&#25918;&#27402;&#20132;&#26131;&#21046;&#24230;&#65292;&#33509;&#20197;&#24288;&#21830;&#30340;&#35282;&#24230;&#32780;&#35328;&#65292;&#21487;&#20197;&#32371;&#20132;&#30899;&#31237;&#33287;&#25552;&#20379;&#36896;&#26519;&#35036;&#21161;&#37329;&#30456;&#36611;&#65292;&#35222;&#28858;&#19968;&#31278;&#27231;&#26371;&#25104;&#26412;&#65292;&#30446;&#21069;&#21487;&#24341;&#29992;&#27599;&#20844;&#22136;CO2&#25490;&#25918;&#35506;&#24501;1,820&#20803;&#20043;&#30899;&#31237;&#65292;&#20197;&#27492;&#20316;&#28858;&#33590;&#22290;&#38291;&#20316;&#21560;&#23384;CO2&#30340;&#19968;&#31278;&#26367;&#20195;&#25928;&#30410;&#20358;&#35336;&#31639;&#33590;&#22290;&#38291;&#20316;&#30899;&#21560;&#23384;&#20729;&#20540;&#32004;&#26377;28669&#21315;&#20803;&#65292;&#22312;&#26410;&#20358;&#30899;&#20132;&#26131;&#24066;&#22580;&#20013;&#21487;&#25552;&#20379;&#20854;CO2&#25269;&#28187;&#38989;&#24230;&#12290;&#33590;&#22290;&#22312;&#36896;&#34892;&#38291;&#20316;&#20043;&#24460;&#65292;&#20854;&#24494;&#27683;&#20505;&#20013;&#20043;&#20108;&#27687;&#21270;&#30899;&#28611;&#24230;&#26126;&#39023;&#28187;&#23569;&#65292;&#21463;&#21040;&#26519;&#26408;&#36974;&#34093;&#37096;&#20998;&#33804;&#33469;&#29575;&#28187;&#23569;&#65292;&#20294;&#34892;&#38291;&#26410;&#21463;&#36974;&#34093;&#37096;&#20998;&#19981;&#21463;&#24433;&#38911;&#65292;&#25152;&#20197;&#19981;&#24433;&#38911;&#20854;&#32317;&#29986;&#37327;&#65292;&#21807;&#34802;&#30456;&#20013;&#20197;&#34186;&#39340;&#28858;&#23475;&#26126;&#39023;&#65292;&#28982;&#32780;&#30001;&#26044;&#22283;&#20839;&#30456;&#38364;&#20043;&#30740;&#31350;&#38357;&#22914;&#65292;&#25152;&#20197;&#30456;&#38364;&#20043;&#24494;&#27683;&#30456;&#25976;&#25818;&#25910;&#38598;&#21450;&#34802;&#23475;&#37096;&#20998;&#26377;&#38656;&#35201;&#20877;&#34892;&#35519;&#26597;&#12290;</para></section></description></methodStep></methods><access authSystem="knb" order="denyFirst" scope="document"><allow><principal>public</principal><permission>read</permission></allow></access><dataTable id="1259053360298" scope="document"><entityName>&#34920;1. &#21508;&#31278;&#28331;&#23460;&#25928;&#25033;&#27683;&#39636;&#30340;&#27604;&#36611;.csv</entityName><entityDescription /><physical id="1259053358501" scope="document"><objectName>&#34920;1. &#21508;&#31278;&#28331;&#23460;&#25928;&#25033;&#27683;&#39636;&#30340;&#27604;&#36611;.csv</objectName><size unit="byte">321</size><dataFormat><textFormat><numHeaderLines>0</numHeaderLines><recordDelimiter>#x0A</recordDelimiter><attributeOrientation>column</attributeOrientation><simpleDelimited><fieldDelimiter>,</fieldDelimiter></simpleDelimited></textFormat></dataFormat><distribution scope="document"><online><url function="download">ecogrid://knb/cmhsieh.4.1</url></online></distribution></physical><attributeList><attribute id="1259053360314" scope="document"><attributeName>Column 1</attributeName><attributeLabel>&#28331;&#23460;&#25928;&#25033;&#27683;&#39636;</attributeLabel><attributeDefinition>&#28331;&#23460;&#25928;&#25033;&#27683;&#39636;</attributeDefinition><measurementScale><nominal><nonNumericDomain><textDomain><definition>&#28331;&#23460;&#25928;&#25033;&#27683;&#39636;</definition></textDomain></nonNumericDomain></nominal></measurementScale></attribute><attribute id="1259053360329" scope="document"><attributeName>Column 2</attributeName><attributeLabel>&#24037;&#26989;&#38761;&#21629;&#21069;&#22823;&#27683;&#20013;&#30340;&#28611;&#24230;(ppm)</attributeLabel><attributeDefinition>&#24037;&#26989;&#38761;&#21629;&#21069;&#22823;&#27683;&#20013;&#30340;&#28611;&#24230;(ppm)</attributeDefinition><measurementScale><nominal><nonNumericDomain><textDomain><definition>&#24037;&#26989;&#38761;&#21629;&#21069;&#22823;&#27683;&#20013;&#30340;&#28611;&#24230;(ppm)</definition></textDomain></nonNumericDomain></nominal></measurementScale></attribute><attribute id="1259053360345" scope="document"><attributeName>Column 3</attributeName><attributeLabel>2005&#24180;&#26178;&#22823;&#27683;&#20013;&#30340;&#28611;&#24230;(ppm)</attributeLabel><attributeDefinition>2005&#24180;&#26178;&#22823;&#27683;&#20013;&#30340;&#28611;&#24230;(ppm)</attributeDefinition><measurementScale><nominal><nonNumericDomain><textDomain><definition>2005&#24180;&#26178;&#22823;&#27683;&#20013;&#30340;&#28611;&#24230;(ppm)</definition></textDomain></nonNumericDomain></nominal></measurementScale></attribute><attribute id="1259053360360" scope="document"><attributeName>Column 4</attributeName><attributeLabel>&#20154;&#39006;&#25490;&#25918;&#28331;&#23460;&#25928;&#25033;&#27683;&#39636;&#30340;&#20027;&#22240;</attributeLabel><attributeDefinition>&#20154;&#39006;&#25490;&#25918;&#28331;&#23460;&#25928;&#25033;&#27683;&#39636;&#30340;&#20027;&#22240;</attributeDefinition><measurementScale><nominal><nonNumericDomain><textDomain><definition>&#20154;&#39006;&#25490;&#25918;&#28331;&#23460;&#25928;&#25033;&#27683;&#39636;&#30340;&#20027;&#22240;</definition></textDomain></nonNumericDomain></nominal></measurementScale></attribute><attribute id="1259053360376" scope="document"><attributeName>Column 5</attributeName><attributeLabel>&#22320;&#29699;&#26262;&#21270;&#20418;&#25976;</attributeLabel><attributeDefinition>&#22320;&#29699;&#26262;&#21270;&#20418;&#25976;</attributeDefinition><measurementScale><nominal><nonNumericDomain><textDomain><definition>&#22320;&#29699;&#26262;&#21270;&#20418;&#25976;</definition></textDomain></nonNumericDomain></nominal></measurementScale></attribute></attributeList><numberOfRecords>6</numberOfRecords></dataTable><dataTable id="1259053688297" scope="document"><entityName>&#34920;2.&#21488;&#28771;&#33590;&#22290;&#26685;&#22521;&#38754;&#31309;&#21450;&#33590;&#22290;&#38291;&#20316;&#38754;&#31309;.csv</entityName><entityDescription /><physical id="1259053686422" scope="document"><objectName>&#34920;2.&#21488;&#28771;&#33590;&#22290;&#26685;&#22521;&#38754;&#31309;&#21450;&#33590;&#22290;&#38291;&#20316;&#38754;&#31309;.csv</objectName><size unit="byte">352</size><dataFormat><textFormat><numHeaderLines>0</numHeaderLines><recordDelimiter>#x0A</recordDelimiter><attributeOrientation>column</attributeOrientation><simpleDelimited><fieldDelimiter>,</fieldDelimiter></simpleDelimited></textFormat></dataFormat><distribution scope="document"><online><url function="download">ecogrid://knb/cmhsieh.5.1</url></online></distribution></physical><attributeList><attribute id="1259053688312" scope="document"><attributeName>Column 1</attributeName><attributeLabel>&#32291;&#24066;</attributeLabel><attributeDefinition>&#32291;&#24066;</attributeDefinition><measurementScale><nominal><nonNumericDomain><textDomain><definition>&#32291;&#24066;</definition></textDomain></nonNumericDomain></nominal></measurementScale></attribute><attribute id="1259053688328" scope="document"><attributeName>Column 2</attributeName><attributeLabel>&#31278;&#26893;&#38754;&#31309;(&#20844;&#38915;)</attributeLabel><attributeDefinition>&#31278;&#26893;&#38754;&#31309;(&#20844;&#38915;)</attributeDefinition><measurementScale><interval><unit><standardUnit>hectare</standardUnit></unit><precision>0.01</precision><numericDomain><numberType>real</numberType></numericDomain></interval></measurementScale></attribute><attribute id="1259053688344" scope="document"><attributeName>Column 3</attributeName><attributeLabel>&#33590;&#22290;&#38291;&#20316;&#38754;&#31309;(&#20844;&#38915;)</attributeLabel><attributeDefinition>&#33590;&#22290;&#38291;&#20316;&#38754;&#31309;(&#20844;&#38915;)</attributeDefinition><measurementScale><interval><unit><standardUnit>hectare</standardUnit></unit><precision>0.01</precision><numericDomain><numberType>real</numberType></numericDomain></interval></measurementScale></attribute></attributeList><numberOfRecords>19</numberOfRecords></dataTable></dataset></ns0:eml>