<ns0:eml xmlns:ns0="eml://ecoinformatics.org/eml-2.0.1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" packageId="tokyo96kung.3.6" scope="system" system="knb" xsi:schemaLocation="eml://ecoinformatics.org/eml-2.0.1 eml.xsd"><dataset scope="document"><title>&#26862;&#26519;&#19979;&#23652;&#26893;&#29289;&#22312;&#28436;&#26367;&#36942;&#31243;&#20013;&#30340;&#30899;&#25910;&#25903;&#21205;&#24907;&#21453;&#25033; (2/3)</title><creator id="1169204043030" scope="document"><individualName><givenName>&#27946;</givenName><surName>&#26118;&#28304;</surName></individualName><organizationName>&#63988;&#26989;&#35430;&#39511;&#25152;&#26862;&#63988;&#29983;&#29289;&#32068;</organizationName><address scope="document"><deliveryPoint>&#33274;&#63843;&#24066;&#21335;&#28023;&#63799;53&#34399;</deliveryPoint></address><phone phonetype="voice">(02)23039978-2710</phone><electronicMailAddress>kung@tfri.gov.tw</electronicMailAddress></creator><abstract><para>&#22312;&#21488;&#28771;&#21271;&#37096;&#12289;&#20013;&#37096;&#12289;&#21335;&#37096;&#12289;&#26481;&#37096;&#28023;&#25300;500 m&#20197;&#19979;&#20043;&#20154;&#24037;&#26519;&#20998;&#21450;&#30456;&#20284;&#29983;&#32946;&#26781;&#20214;&#20043;&#22825;&#28982;&#26519;&#65292;&#27599;&#22320;&#21312;2-3&#22823;&#27171;&#21312;(1 ha)&#12290;&#20154;&#24037;&#26519;&#21253;&#25324;&#36817;&#24180;&#22519;&#34892;&#20043;&#24179;&#22320;&#36896;&#26519;&#22320;&#12289;&#30456;&#24605;&#27193;&#26519;&#21450;&#26408;&#40635;&#40643;&#26519;&#12290;&#21033;&#29992;&#29983;&#29289;&#37327;&#20272;&#31639;&#19981;&#21516;&#26862;&#26519;&#19979;&#23652;&#26893;&#34987;&#27599;&#20844;&#38915;&#20043;&#30899;&#21560;&#23384;&#37327;&#12290;&#30637;&#35299;&#20302;&#28023;&#25300;&#22320;&#21312;&#24179;&#22320;&#36896;&#26519;&#26519;&#20998;&#12289;&#30456;&#24605;&#27193;&#26519;&#20998;&#12289;&#26408;&#40635;&#40643;&#26519;&#20998;&#21450;&#30456;&#20284;&#22320;&#21312;&#20043;&#22825;&#28982;&#26519;&#20998;&#19979;&#23652;&#26893;&#32676;&#20043;&#32068;&#25104;&#12290;&#23436;&#25104;&#20302;&#28023;&#25300;&#22320;&#21312;&#21508;&#20195;&#34920;&#26519;&#20998;&#19979;&#23652;&#26893;&#32676;&#20043;&#30899;&#21560;&#23384;&#37327;&#20998;&#26512;&#12290;&#26408;&#40635;&#40643;&#65288;Casuarina equisetifolia&#65289;&#26519;&#20998;&#20043;&#19979;&#23652;&#26893;&#29289;&#29983;&#29289;&#37327;&#65292;&#20197;&#22826;&#40635;&#37324;&#27171;&#21312;&#33988;&#31309;&#26368;&#39640;&#65292;&#24179;&#22343;&#36948;3.1 Mg ha-1&#65307;&#22235;&#28246;&#27171;&#21312;&#26368;&#23569;&#20677;0.95 Mg ha-1&#65307;&#30456;&#24605;&#27193;&#65288;Acacia confusa&#65289;&#26519;&#20998;&#20043;&#19979;&#23652;&#26893;&#29289;&#29983;&#29289;&#37327;&#65292;&#20197;&#36890;&#23477;&#27171;&#21312;&#26368;&#39640;&#65292;&#28858;5.02 Mg ha-1&#65292;&#27492;&#25976;&#25818;&#20134;&#36960;&#22823;&#26044;&#26408;&#40635;&#40643;&#26368;&#39640;&#20043;&#27599;&#20844;&#38915;&#29983;&#29289;&#37327;&#24179;&#22343;&#33988;&#31309;&#12290;&#26408;&#40635;&#40643;&#35519;&#26597;&#20013;&#65292;&#20027;&#35201;&#19979;&#23652;&#29983;&#29289;&#37327;&#33988;&#31309;&#29289;&#31278;&#28858;&#39340;&#32403;&#20025;&#65288;Lantana camara&#65289;&#12289;&#24052;&#25289;&#33609;&#65288;Brachiaria mutica&#65289;&#12289;&#22823;&#33457;&#21688;&#35920;&#33609;&#65288;Bidens pilosa&#65289;&#12289;&#29898;&#40635;&#65288;Agave sisalana&#65289;&#21450;&#38617;&#38754;&#21050;&#65288;Zanthoxylum nitidum&#65289;&#31561;&#65292;&#21547;&#30899;&#30334;&#20998;&#27604;&#20381;&#24207;&#28858;&#39340;&#32403;&#20025;44.92%&#12289;&#29898;&#40635;40.15%&#12289;&#22823;&#33457;&#21688;&#35920;&#33609;40%&#12289;&#29898;&#40635;40.15%&#12289;&#38617;&#38754;&#21050;43.81%&#12290;&#30456;&#24605;&#27193;&#26519;&#20027;&#35201;&#19979;&#23652;&#29983;&#29289;&#37327;&#33988;&#31309;&#29289;&#31278;&#28858;&#22823;&#40653;&#12289;&#39340;&#32403;&#20025;&#12289;&#25179;&#39321;&#34276;&#65288;Mallotus repandus&#65289;&#31561;&#65292;&#21547;&#30899;&#30334;&#20998;&#27604;&#20381;&#24207;&#28858;&#22823;&#40653;36.14%&#12289;&#39340;&#32403;&#20025;45.12%&#12289;&#25179;&#39321;&#34276;43.43%&#12290;&#24478;&#29983;&#29289;&#22810;&#27171;&#24615;&#35282;&#24230;&#20013;&#65292;&#26408;&#40635;&#40643;&#19979;&#23652;&#26893;&#29289;&#31278;&#39006;&#20197;&#22826;&#40635;&#37324;&#27171;&#21312;&#30340;&#27495;&#30064;&#24230;&#26368;&#39640;&#65292;&#26893;&#29289;&#31278;&#39006;&#36948;40&#31278;&#12290;&#30456;&#24605;&#27193;&#19979;&#23652;&#26893;&#29289;&#29289;&#31278;&#27495;&#30064;&#24230;&#26368;&#39640;&#20043;&#27171;&#21312;&#28858;&#24646;&#26149;&#21322;&#23798;&#27171;&#21312;&#65292;&#26893;&#29289;&#31278;&#39006;&#36948;36&#31278;&#12290;</para></abstract><keywordSet><keyword>&#30899;&#21560;&#23384; Carbon Sequestration</keyword><keyword>&#19979;&#23652;&#26893;&#29289; Understory</keyword><keyword>&#29983;&#29289;&#37327; Biomass</keyword></keywordSet><intellectualRights><para>&#26283;&#19981;&#38283;&#25918;</para></intellectualRights><coverage scope="document"><geographicCoverage scope="document"><geographicDescription>&#21488;&#21271;</geographicDescription><boundingCoordinates><westBoundingCoordinate>121.3</westBoundingCoordinate><eastBoundingCoordinate>121.31</eastBoundingCoordinate><northBoundingCoordinate>25.04</northBoundingCoordinate><southBoundingCoordinate>25.04</southBoundingCoordinate></boundingCoordinates></geographicCoverage><temporalCoverage scope="document"><rangeOfDates><beginDate><calendarDate>2006</calendarDate></beginDate><endDate><calendarDate>2008</calendarDate></endDate></rangeOfDates></temporalCoverage></coverage><contact scope="document"><references>1169204043030</references></contact><methods><methodStep><description><para>&#29983;&#29289;&#37327;&#21462;&#27171;</para><section><title>&#29983;&#29289;&#37327;&#30340;&#37327;&#21462;</title><para>&#23567;&#27171;&#21312;&#20839;&#20043;&#28748;&#26408;&#20998;&#33865;&#37096;&#12289;&#26525;&#26781;&#12289;&#26681;&#37096;&#65292;&#20854;&#20182;&#21508;&#39006;&#33609;&#26412;&#26893;&#29289;&#21063;&#20197;&#20840;&#26666;&#35336;&#37327;&#65292;&#20808;&#37327;&#28204;&#25152;&#26377;&#26893;&#29289;&#30340;&#39854;&#37325;&#12290;&#20877;&#20998;&#28748;&#26408;&#12289;&#38617;&#23376;&#33865;&#33609;&#26412;&#12289;&#21934;&#23376;&#33865;&#33609;&#26412;&#12289;&#34152;&#39006;&#26893;&#29289;&#31561;&#65292;&#21508;&#37096;&#20301;&#21462;100g&#24038;&#21491;&#20043;&#26032;&#39854;&#26448;&#26009;&#25884;&#22238;&#23526;&#39511;&#23460;&#65292;&#20197;70&#8451;&#20043;&#28888;&#31665;&#28888;&#33267;&#32085;&#20094;&#24460;&#31204;&#37325;&#12290;</para></section></description></methodStep><methodStep><description><para>&#30899;&#27694;&#20998;&#26512;</para><section><title>&#30899;&#27694;&#20998;&#26512;</title><para>&#23559;&#25884;&#22238;&#23526;&#39511;&#23460;&#21508;&#27171;&#26412;&#28888;&#33267;&#32085;&#20094;&#65292;&#21462;&#20854;&#26681;&#12289;&#33686;&#12289;&#33865;&#37096;&#30952;&#25104;&#32048;&#31881;(&lt; 0.5 mm)&#65292;&#20877;&#20197;&#20803;&#32032;&#20998;&#26512;&#20736;&#28204;&#23450;&#20854;&#30899;&#21450;&#27694;&#28611;&#24230;&#12290;&#21487;&#30001;&#27492;&#25512;&#20272;&#20986;&#26519;&#19979;&#26893;&#29289;&#30899;&#21644;&#27694;&#32317;&#36015;&#23384;&#37327;&#12290;</para></section></description></methodStep><sampling><studyExtent><description><para>&#20998;&#21029;&#22312;&#21488;&#28771;&#21271;&#12289;&#20013;&#12289;&#21335;&#21312;&#20043;&#20013;&#12289;&#20302;&#28023;&#25300;&#20043;&#22825;&#28982;&#26519;&#65292;&#27599;&#19968;&#27171;&#21312;&#20839;&#38568;&#27231;&#35373;&#32622;4&#20491;20&#215;25m&#27171;&#21312;&#65292;&#27599;&#20491;&#27171;&#21312;&#20381;&#31995;&#32113;&#21462;&#27171;&#27861;&#21462;5&#20491;5&#215;5m&#23567;&#27171;&#21312;&#65292;&#32317;&#27171;&#21312;&#25976;&#28858;60&#20491;&#12290;&#32000;&#37636;&#21312;&#20839;&#26893;&#29289;&#31278;&#39006;&#21450;&#35206;&#33995;&#24230;&#65292;&#20006;&#37327;&#28204;&#20854;&#19979;&#23652;&#26893;&#29289;&#29983;&#29289;&#37327;&#12290;</para></description></studyExtent><samplingDescription><para>1&#29983;&#29289;&#37327;&#30340;&#37327;&#21462;&#65306;&#23567;&#27171;&#21312;&#20839;&#20043;&#28748;&#26408;&#20998;&#33865;&#37096;&#12289;&#26525;&#26781;&#12289;&#26681;&#37096;&#65292;&#20854;&#20182;&#21508;&#39006;&#33609;&#26412;&#26893;&#29289;&#21063;&#20197;&#20840;&#26666;&#35336;&#37327;&#65292;&#20808;&#37327;&#28204;&#25152;&#26377;&#26893;&#29289;&#30340;&#39854;&#37325;&#12290;&#20877;&#20998;&#28748;&#26408;&#12289;&#38617;&#23376;&#33865;&#33609;&#26412;&#12289;&#21934;&#23376;&#33865;&#33609;&#26412;&#12289;&#34152;&#39006;&#26893;&#29289;&#31561;&#65292;&#21508;&#37096;&#20301;&#21462;100g&#24038;&#21491;&#20043;&#26032;&#39854;&#26448;&#26009;&#25884;&#22238;&#23526;&#39511;&#23460;&#65292;&#20197;70&#8451;&#20043;&#28888;&#31665;&#28888;&#33267;&#32085;&#20094;&#24460;&#31204;&#37325;&#12290; 2&#23559;&#25884;&#22238;&#23526;&#39511;&#23460;&#21508;&#27171;&#26412;&#28888;&#33267;&#32085;&#20094;&#65292;&#21462;&#20854;&#26681;&#12289;&#33686;&#12289;&#33865;&#37096;&#30952;&#25104;&#32048;&#31881;(&lt; 0.5 mm)&#65292;&#20877;&#20197;&#20803;&#32032;&#20998;&#26512;&#20736;&#28204;&#23450;&#20854;&#30899;&#21450;&#27694;&#28611;&#24230;&#12290;&#21487;&#30001;&#27492;&#25512;&#20272;&#20986;&#26519;&#19979;&#26893;&#29289;&#30899;&#21644;&#27694;&#32317;&#36015;&#23384;&#37327;&#12290;</para></samplingDescription></sampling></methods><access authSystem="knb" order="denyFirst" scope="document"><allow><principal>public</principal><permission>read</permission></allow></access></dataset></ns0:eml>