<ns0:eml xmlns:ns0="eml://ecoinformatics.org/eml-2.0.1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" packageId="chin.48.3" scope="system" system="knb" xsi:schemaLocation="eml://ecoinformatics.org/eml-2.0.1 eml.xsd"><dataset scope="document"><title>&#36786;&#26989;&#29983;&#24907;&#31995;&#30740;&#31350;&#33287;&#29983;&#24907;&#36039;&#35338;&#31995;&#32113;&#24314;&#27083;(&#22283;&#38555;&#21512;&#20316;)</title><creator id="1148458936593" scope="document"><individualName><givenName>Chau Chin</givenName><surName>Lin</surName></individualName><organizationName>Taiwan Forestry Research Institute</organizationName><positionName>Associate Scientist</positionName><address scope="document"><deliveryPoint>53 Nan-Hei Rd.</deliveryPoint><city>Taipei</city><postalCode>100</postalCode><country>Taiwan</country></address><phone phonetype="voice">02-23039978-2660</phone><electronicMailAddress>chin@tfri.gov.tw</electronicMailAddress></creator><abstract><para>&#36786;&#26989;&#29983;&#24907;&#31995;&#26377;&#21029;&#26044;&#33258;&#28982;&#29983;&#24907;&#31995;&#65292;&#20854;&#36939;&#20316;&#33287;&#31649;&#29702;&#24433;&#38911;&#29983;&#29289;&#22810;&#27171;&#24615;&#20043;&#20445;&#23384;&#33287;&#21033;&#29992;&#21450;&#20154;&#39006;&#31038;&#26371;&#20043;&#27704;&#32396;&#30332;&#23637;&#33287;&#29983;&#23384;&#65292;&#25925;&#34892;&#25919;&#38498;&#22283;&#23478;&#31185;&#23416;&#22996;&#21729;&#26371;&#23559;&#26044;2006&#24180;&#38283;&#22987;&#36786;&#26989;&#29983;&#24907;&#31995;&#20043;&#38263;&#26399;&#29983;&#24907;&#30740;&#31350;&#12290;&#32654;&#22283;&#22312;&#20854;&#22283;&#31185;&#26371;&#30340;&#25903;&#25345;&#19979;&#65292;&#24050;&#24314;&#31435;26&#20491;&#38263;&#26399;&#29983;&#24907;&#30740;&#31350;&#31449;&#65292;&#20006;&#24050;&#26377;&#30456;&#30070;&#35920;&#30889;&#20043;&#25104;&#26524;&#12290;&#20294;&#20854;&#20013;&#20677;&#26377;Kellogg Biological Station (KBS) &#23660;&#26044;&#28331;&#24118;&#36786;&#26989;&#29983;&#24907;&#30740;&#31350;&#31449;&#12290;&#38614;&#28982;&#21488;&#28771;&#25152;&#24314;&#31435;&#30340;&#28858;&#20126;&#29105;&#24118;&#30340;&#36786;&#26989;&#29983;&#24907;&#30740;&#31350;&#31449;&#65292;&#20294;&#28858;&#33609;&#21109;&#26399;&#65292;&#25105;&#22283;&#33509;&#33021;&#33287;&#20854;&#30332;&#23637;&#25216;&#34899;&#21512;&#20316;&#33287;&#20114;&#35370;&#65292;&#36914;&#34892;&#20132;&#27969;&#65292;KBS&#25976;&#21313;&#24180;&#22312;&#38263;&#26399;&#36786;&#26989;&#29983;&#24907;&#30740;&#31350;&#19978;&#30340;&#32147;&#39511;&#65292;&#25033;&#21487;&#28858;&#25105;&#22283;&#36914;&#34892;&#27492;&#19968;&#26041;&#38754;&#30740;&#31350;&#20043;&#21443;&#32771;&#65292;&#31680;&#30465;&#30740;&#31350;&#21021;&#26399;&#25152;&#38656;&#20184;&#20986;&#20043;&#23416;&#32722;&#26178;&#38291;&#33287;&#32147;&#36027;&#12290;&#21516;&#26178;&#20134;&#37341;&#23565;&#20854;&#22312;&#38263;&#26399;&#36786;&#26989;&#29983;&#24907;&#31995;&#30740;&#31350;&#36039;&#26009;&#31995;&#32113;&#20043;&#24314;&#32622;&#33287;&#31649;&#29702;&#36914;&#34892;&#20132;&#27969;&#65292;&#26399;&#33021;&#21152;&#36895;&#21488;&#28771;&#22312;&#27492;&#19968;&#38936;&#22495;&#20043;&#31185;&#25216;&#33139;&#27493;&#65292;&#36914;&#34892;&#36039;&#26009;&#20043;&#20998;&#20139;&#65292;&#20006;&#25552;&#20379;&#23436;&#25972;&#19988;&#22810;&#20803;&#20043;&#36786;&#26989;&#29983;&#24907;&#31995;&#36039;&#35338;&#30340;&#26381;&#21209;&#12290;
&#21488;&#28771;&#38263;&#26399;&#29983;&#24907;&#30740;&#31350;&#24050;&#22312;&#36942;&#21435;&#21313;&#24180;&#32047;&#31309;&#20102;&#22823;&#37327;&#19988;&#40848;&#38620;&#30340;&#29983;&#24907;&#36039;&#26009;&#65292;&#20854;&#21253;&#21547;&#20102;&#26178;&#38291;&#33287;&#31354;&#38291;&#36039;&#26009;&#65292;&#20294;&#36889;&#20123;&#36039;&#26009;&#22343;&#20998;&#25955;&#22312;&#21508;&#20491;&#29983;&#24907;&#23416;&#23478;&#25110;&#23569;&#25976;&#23567;&#22411;&#36039;&#26009;&#24235;&#20839;&#65292;&#22312;&#36039;&#26009;&#25972;&#21512;&#33287;&#20998;&#20139;&#19978;&#21313;&#20998;&#22256;&#38627;&#12290;&#28858;&#25552;&#21319;&#21488;&#28771;&#29983;&#24907;&#36039;&#26009;&#20729;&#20540;&#33287;&#22283;&#38555;&#22320;&#20301;&#65292;&#36039;&#35338;&#30340;&#25972;&#21512;&#33287;&#20998;&#20139;&#26159;&#32085;&#23565;&#24517;&#35201;&#30340;&#12290;&#32654;&#22283;&#38263;&#26399;&#29983;&#24907;&#30740;&#31350;&#32178;&#30340;&#29983;&#24907;&#23416;&#23478;&#12289;&#29983;&#24907;&#36039;&#35338;&#31649;&#29702;&#21729;&#33287;&#36039;&#35338;&#25216;&#34899;&#23416;&#23478;&#32147;&#36942;&#22810;&#24180;&#30340;&#21162;&#21147;&#65292;&#24050;&#25104;&#21151;&#30340;&#30332;&#23637;&#20986;&#29983;&#24907;&#23416;&#36039;&#35338;&#20849;&#36890;&#30340;&#27161;&#28310;&#35486;&#35328;EML(Ecological Metadata Language)&#65292;&#21487;&#20197;&#35731;&#40848;&#38620;&#30340;&#29983;&#24907;&#36039;&#35338;&#30456;&#20114;&#20132;&#25563;&#20998;&#20139;&#65292;&#24310;&#32396;&#29983;&#24907;&#36039;&#26009;&#30340;&#29983;&#21629;&#33287;&#25552;&#21319;&#20854;&#20351;&#29992;&#20729;&#20540;&#65292;&#34249;&#30001;&#20998;&#20139;&#65292;&#25844;&#22823;&#30740;&#31350;&#23610;&#24230;&#65292;&#23565;&#26044;&#29983;&#24907;&#30740;&#31350;&#26377;&#26356;&#20840;&#38754;&#26356;&#28145;&#20837;&#30340;&#35222;&#37326;&#12290;&#21488;&#28771;&#33509;&#35201;&#33287;&#19990;&#30028;&#25509;&#36556;&#65292;&#29983;&#24907;&#36039;&#35338;&#26381;&#21209;&#31995;&#32113;&#30340;&#24314;&#31435;&#26159;&#26368;&#28858;&#36843;&#20999;&#30340;&#20107;&#12290;&#29983;&#24907;&#36039;&#35338;&#26381;&#21209;&#31995;&#32113;&#30340;&#24314;&#31435;&#65292;&#21487;&#20197;&#25972;&#21512;&#21488;&#28771;&#38263;&#26399;&#29983;&#24907;&#30740;&#31350;&#30340;&#21508;&#31278;&#36039;&#26009;&#65292;&#35731;&#36039;&#26009;&#20998;&#20139;&#26377;&#36939;&#20316;&#33391;&#22909;&#30340;&#24179;&#21488;&#65292;&#25552;&#26119;&#30740;&#31350;&#25928;&#29575;&#65292;&#19981;&#20677;&#26381;&#21209;&#29983;&#24907;&#23416;&#23478;&#65292;&#26356;&#21487;&#20197;&#25552;&#20379;&#29983;&#24907;&#36039;&#35338;&#32102;&#25945;&#32946;&#30028;&#21450;&#19968;&#33324;&#27665;&#30526;&#26377;&#29992;&#21487;&#38752;&#30340;&#29983;&#24907;&#36039;&#35338;&#65292;&#25844;&#23637;&#29983;&#24907;&#30740;&#31350;&#20729;&#20540;&#30340;&#23652;&#38754;&#12290;&#26368;&#28858;&#37325;&#35201;&#30340;&#26159;&#33287;&#22283;&#38555;&#30340;&#20132;&#27969;&#21512;&#20316;&#33287;&#20849;&#21516;&#30740;&#31350;&#23559;&#26356;&#28858;&#38971;&#32321;&#65292;&#22312;&#27492;&#21516;&#26178;&#21488;&#28771;&#30340;&#32147;&#39511;&#20134;&#23559;&#38936;&#20808;&#20126;&#22826;&#22320;&#21312;&#65292;&#25104;&#28858;&#27492;&#19968;&#26032;&#33288;&#38936;&#22495;&#30340;&#38936;&#23566;&#32773;&#12290;</para></abstract><keywordSet><keyword>&#29983;&#24907;&#36039;&#35338;</keyword><keyword>&#38263;&#26399;&#29983;&#24907;&#30740;&#31350;</keyword><keyword>&#22283;&#38555;&#21512;&#20316;</keyword></keywordSet><intellectualRights><para>open to public</para></intellectualRights><coverage scope="document"><geographicCoverage scope="document"><geographicDescription>project will proceed in Taiwan</geographicDescription><boundingCoordinates><westBoundingCoordinate>120.75</westBoundingCoordinate><eastBoundingCoordinate>121.25</eastBoundingCoordinate><northBoundingCoordinate>24.25</northBoundingCoordinate><southBoundingCoordinate>23.75</southBoundingCoordinate></boundingCoordinates></geographicCoverage><temporalCoverage scope="document"><rangeOfDates><beginDate><calendarDate>2007-01-19</calendarDate></beginDate><endDate><calendarDate>2007-12-19</calendarDate></endDate></rangeOfDates></temporalCoverage></coverage><contact scope="document"><references>1148458936593</references></contact><methods><methodStep><description><section><title>&#26412;&#24180;&#24230;&#37325;&#35201;&#24037;&#20316;&#38917;&#30446;&#21450;&#23526;&#26045;&#26041;&#27861;</title><para>&#20843;&#12289;&#26412;&#24180;&#24230;&#37325;&#35201;&#24037;&#20316;&#38917;&#30446;&#21450;&#23526;&#26045;&#26041;&#27861;&#65306;</para><para>1.	&#24409;&#25972;&#22283;&#20839;&#36786;&#26989;&#38263;&#26399;&#29983;&#24907;&#30740;&#31350;&#36039;&#26009;&#33287;&#36039;&#35338;&#65292;&#27966;&#20841;&#21517;&#36039;&#35338;&#31649;&#29702;&#21729;&#21443;&#35370;KBS&#35430;&#39511;&#31449;&#65292;&#23416;&#32722;&#20854;&#35920;&#23500;&#30340;&#30740;&#31350;&#26550;&#27083;&#12289;&#35430;&#39511;&#26041;&#27861;&#12289;&#38263;&#26399;&#36786;&#26989;&#29983;&#24907;&#36039;&#26009;&#24235;&#20043;&#24314;&#32622;&#33287;&#20998;&#20139;&#27231;&#21046;&#65292;&#25552;&#21319;&#22283;&#20839;&#36786;&#26989;&#21450;&#29983;&#24907;&#36039;&#35338;&#26381;&#21209;&#31995;&#32113;&#20043;&#25216;&#34899;&#33287;&#21697;&#36074;&#12290;</para><para>2.	&#24314;&#27083;&#26356;&#23436;&#21892;&#30340;&#29983;&#24907;&#36039;&#35338;&#26381;&#21209;&#31995;&#32113;&#65292;&#22312;&#27492;&#19968;&#26032;&#33288;&#36039;&#35338;&#31649;&#29702;&#38936;&#22495;&#65292;&#25345;&#32396;&#21152;&#24375;&#22283;&#20839;&#29983;&#24907;&#36039;&#35338;&#26381;&#21209;&#31995;&#32113;&#24314;&#32622;&#25216;&#34899;&#33287;&#31649;&#29702;&#20154;&#21729;&#20043;&#33021;&#21147;&#65292;&#20006;&#33287;&#19990;&#30028;&#29983;&#24907;&#36039;&#35338;&#25509;&#36556;&#65292;&#20197;&#25552;&#21319;&#22283;&#20839;&#29983;&#24907;&#30740;&#31350;&#22320;&#20301;&#30340;&#37325;&#35201;&#24615;&#12290;&#22283;&#38555;&#38263;&#26399;&#29983;&#24907;&#30740;&#31350;&#32178;&#33287;&#32654;&#22283;&#38263;&#26399;&#29983;&#24907;&#30740;&#31350;&#32178;&#65292;&#27599;&#24180;&#22343;&#26371;&#33289;&#36774;&#29983;&#24907;&#36039;&#35338;&#31649;&#29702;&#21729;&#26371;&#35696;&#65292;&#38500;&#32147;&#39511;&#30340;&#20998;&#20139;&#22806;&#65292;&#23565;&#26044;&#26381;&#21209;&#25216;&#34899;&#33287;&#21697;&#36074;&#30340;&#25552;&#21319;&#20134;&#26377;&#30456;&#30070;&#30340;&#35342;&#35542;&#12290;&#22240;&#27492;&#65292;&#26412;&#35336;&#30059;&#25836;&#27966;&#20841;&#21517;&#36039;&#35338;&#31649;&#29702;&#21729;&#21443;&#21152;&#26371;&#35696;&#65292;&#33287;&#22283;&#38555;&#23416;&#32773;&#21450;&#20854;&#20182;&#36039;&#35338;&#31649;&#29702;&#20154;&#21729;&#20849;&#21516;&#20132;&#27969;&#65292;&#25552;&#21319;&#22283;&#20839;&#29983;&#24907;&#36039;&#35338;&#26381;&#21209;&#31995;&#32113;&#20043;&#25216;&#34899;&#33287;&#21697;&#36074;&#12290;</para><para>3.	2007&#24180;&#23559;&#30001;&#38867;&#22283;&#20027;&#36774;&#31532;&#19977;&#27425;&#20126;&#22826;&#22320;&#21312;&#29983;&#24907;&#36039;&#35338;&#31649;&#29702;&#31995;&#32113;&#30740;&#32722;&#26371;&#65292;&#23565;&#35937;&#28858;&#20126;&#22826;&#22320;&#21312;&#38263;&#26399;&#29983;&#24907;&#36039;&#35338;&#32178;&#20043;&#26371;&#21729;&#22283;&#65292;&#21488;&#28771;&#22312;&#36942;&#21435;&#20841;&#27425;&#26371;&#35696;&#25198;&#28436;&#20027;&#23566;&#35282;&#33394;&#65292;&#25104;&#21151;&#22320;&#21332;&#21161;&#22521;&#35347;&#20126;&#22826;&#21508;&#22283;&#24314;&#32622;&#29983;&#24907;&#36039;&#35338;&#31995;&#32113;&#33021;&#21147;&#12290;&#38928;&#35336;&#27966;&#36963;&#19977;&#21517;&#36039;&#35338;&#31649;&#29702;&#21729;&#21443;&#33287;&#35442;&#26371;&#35696;&#65292;&#20197;&#20102;&#35299;&#20126;&#22826;&#21508;&#22283;&#22312;&#27492;&#19968;&#38936;&#22495;&#30340;&#30332;&#23637;&#29376;&#27841;&#65292;&#30906;&#20445;&#25105;&#22283;&#22312;&#27492;&#19968;&#38936;&#22495;&#38936;&#20808;&#30340;&#20778;&#21218;&#12290;</para></section></description></methodStep></methods><access authSystem="knb" order="denyFirst" scope="document"><allow><principal>public</principal><permission>read</permission></allow></access></dataset></ns0:eml>