<ns0:eml xmlns:ns0="eml://ecoinformatics.org/eml-2.0.1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" packageId="kuolin.81.4" scope="system" system="knb" xsi:schemaLocation="eml://ecoinformatics.org/eml-2.0.1 eml.xsd"><dataset scope="document"><title>&#27384;&#26408;&#20154;&#24037;&#26519;&#36896;&#26519;&#26408;&#30899;&#36015;&#23384;&#37327;&#21644;&#21560;&#23384;&#37327;&#20043;&#20272;&#31639;</title><creator id="1195694310710" scope="document"><individualName><givenName>&#22283;&#37523;</givenName><surName>&#26519;</surName></individualName><organizationName>&#26519;&#26989;&#35430;&#39511;&#25152;</organizationName><positionName>&#30740;&#31350;&#21729;&#20860;&#20027;&#20219;&#31192;&#26360;</positionName><address scope="document"><deliveryPoint>&#21335;&#28023;&#36335;53&#34399;</deliveryPoint><city>&#21488;&#21271;&#24066;</city><postalCode>10066</postalCode><country>&#20013;&#33775;&#27665;&#22283;</country></address><phone phonetype="voice">02-23039978 ext 1503</phone><phone phonetype="fax">02-23895531</phone><electronicMailAddress>kuolin@mail.tfri.gov.tw</electronicMailAddress></creator><abstract><para>&#27384;&#26408;(Zelkova serrata (Thunb.))&#28858;&#21488;&#28771;&#26368;&#37325;&#35201;&#30340;&#38346;&#33865;&#27193;&#36896;&#26519;&#27193;&#31278;&#20043;&#19968;&#12290;&#26412;&#30740;&#31350;&#20197;&#33495;&#26647;&#32004;46&#24180;&#29983;&#21644;&#21488;&#26481;&#32004;25&#24180;&#29983;&#20841;&#26519;&#20154;&#24037;&#26519;&#28858;&#23565;&#35937;&#65292;&#20272;&#31639;&#20854;&#36896;&#26519;&#26408;&#20043;&#29983;&#29289;&#37327;&#21644;&#29983;&#38263;&#37327;&#65292;&#24314;&#31435;&#26681;&#33686;&#27604;&#21644;&#25844;&#23637;&#20418;&#25976;&#31561;&#21443;&#25976;&#21644;&#36852;&#27512;&#24335;&#65292;&#20197;&#20272;&#31639;&#20854;&#30899;&#36015;&#23384;&#37327;&#21644;&#21560;&#23384;&#37327;&#12290;&#32080;&#26524;&#39023;&#31034;&#65292;&#27384;&#26408;&#26681;&#33686;&#27604;&#33495;&#26647;&#28858;0.240&#65292;&#21488;&#26481;&#28858;0.250&#65292;&#20841;&#26519;&#20998;&#30456;&#36817;&#65292;&#19988;&#33287;&#29105;&#24118;&#38346;&#33865;&#26519;&#24179;&#22343;&#20540;&#30456;&#20284;&#12290;&#22320;&#19978;&#37096;&#25844;&#23637;&#20418;&#25976;&#21488;&#26481;&#28858;1.528 Mg m-3&#65292;&#21482;&#30053;&#39640;&#26044;&#33495;&#26647;&#30340;1.328 Mg m-3&#12290;&#20841;&#26519;&#20998;&#22320;&#19978;&#37096;&#29983;&#29289;&#37327;&#36899;&#24180;&#29983;&#38263;&#21644;&#24179;&#22343;&#29983;&#38263;&#30342;&#38568;&#24180;&#40801;&#21576;&#19978;&#21319;&#36264;&#21218;&#65292;&#22312;24&#24180;&#29983;&#24460;&#19978;&#21319;&#36264;&#21218;&#25165;&#28187;&#32233;&#12290;&#33495;&#26647;&#26519;&#20998;&#27384;&#26408;&#29983;&#29289;&#37327;&#28858;252.3 Mg ha-1&#65292;&#39640;&#26044;&#20126;&#27954;&#29105;&#24118;&#22320;&#21312;&#38346;&#33865;&#26519;&#30340;&#24179;&#22343;&#20540;&#65292;&#21488;&#26481;&#26519;&#20998;&#28858;108.4 Mg ha-1&#65292;&#21063;&#20559;&#20302;&#12290;&#27384;&#26408;&#26893;&#39636;&#30340;&#22320;&#19978;&#37096;&#30899;&#24179;&#22343;&#28611;&#24230;&#65292;&#33495;&#26647;&#28858;49.0%&#65292;&#21488;&#26481;&#28858;49.6%&#12290;&#20197;&#27492;&#25563;&#31639;&#25104;&#26519;&#20998;&#27384;&#26408;&#30899;&#21560;&#23384;&#37327;&#65292;&#33495;&#26647;&#22320;&#19978;&#37096;&#24179;&#22343;&#37327;&#28858;1.95 Mg ha-1 yr-1&#65292;&#20840;&#26666;&#24179;&#22343;&#37327;&#28858;2.40 Mg ha-1 yr-1&#65307;&#21488;&#26481;&#22320;&#19978;&#37096;&#28858;1.81 Mg ha-1 yr-1&#65292;&#20840;&#26666;&#28858;2.25 Mg ha-1 yr-1&#12290;&#27384;&#26408;&#33021;&#38263;&#26399;&#36015;&#23384;&#22823;&#37327;&#30340;&#30899;&#65292;&#21487;&#28187;&#32233;&#28331;&#23460;&#25928;&#25033;&#12290;
&#38364;&#37749;&#35422;&#65306;&#20154;&#24037;&#26519;&#12289;&#30899;&#36015;&#23384;&#37327;&#12289;&#30899;&#21560;&#23384;&#37327;&#12289;&#26681;&#33686;&#27604;&#12289;&#25844;&#23637;&#20418;&#25976;</para></abstract><keywordSet><keyword>&#20154;&#24037;&#26519;</keyword><keyword>&#30899;&#36015;&#23384;&#37327;</keyword><keyword>&#30899;&#21560;&#23384;&#37327;</keyword><keyword>&#26681;&#33686;&#27604;</keyword><keyword>&#25844;&#23637;&#20418;&#25976;</keyword></keywordSet><intellectualRights><para>no restriction for public to use the data package</para></intellectualRights><coverage scope="document"><temporalCoverage scope="document"><rangeOfDates><beginDate><calendarDate>2006-10-02</calendarDate></beginDate><endDate><calendarDate>2006-12-29</calendarDate></endDate></rangeOfDates></temporalCoverage><taxonomicCoverage scope="document"><taxonomicClassification><taxonRankName>Genus</taxonRankName><taxonRankValue>Zelkova</taxonRankValue><taxonomicClassification><taxonRankName>Species</taxonRankName><taxonRankValue>serrata</taxonRankValue><commonName>&#27384;&#26408;</commonName></taxonomicClassification></taxonomicClassification></taxonomicCoverage><geographicCoverage scope="document"><geographicDescription>&#21488;&#28771;&#20013;&#37096;&#36984;&#25799;&#20301;&#26044;&#33495;&#26647;&#32291;&#27888;&#23433;&#37129;&#30340;&#26519;&#20998;&#65292;&#23660;&#22823;&#28246;&#20107;&#26989;&#21312;61&#26519;&#29677;&#65292;&#36896;&#26519;&#24180;&#24230;&#32004;&#22312;1960&#24180;&#12290;&#30001;&#20013;&#22830;&#27683;&#35937;&#23616;&#33495;&#26647;&#27683;&#35937;&#31449;&#30340;&#32113;&#35336;&#36039;&#26009;&#39023;&#31034;&#33495;&#26647;&#22320;&#21312;&#24180;&#24179;&#22343;&#28331;&#24230;&#28858;22.1&#8451;&#65292;&#24180;&#24179;&#22343;&#38477;&#38632;&#37327;&#28858;1,625 mm&#65292;&#38477;&#38632;&#37327;&#36229;&#36942;150 mm&#30340;&#26376;&#20221;&#28858;5~9&#26376;&#65292;10~2&#26376;&#28858;&#20094;&#23395;(&#26376;&#24179;&#22343;&#38477;&#38632;&#37327;&#20302;&#26044;100 mm)&#12290;&#26519;&#20998;&#28023;&#25300;&#39640;&#28858;820-870 m&#12289;&#22369;&#24230;20-26&#8728;&#65292;&#22303;&#22756;&#28858;&#22756;&#22303;&#65292;&#20854;&#20013;&#31896;&#31890;&#20308;31.4 %&#12289;&#22347;&#31890;41.2 %&#12289;&#30722;&#31890;27.6 %&#65292;pH&#20516;4.6 &#12290;</geographicDescription><boundingCoordinates><westBoundingCoordinate>120.93</westBoundingCoordinate><eastBoundingCoordinate>120.95</eastBoundingCoordinate><northBoundingCoordinate>24.4</northBoundingCoordinate><southBoundingCoordinate>24.38</southBoundingCoordinate></boundingCoordinates></geographicCoverage><geographicCoverage scope="document"><geographicDescription>&#21488;&#28771;&#26481;&#21335;&#37096;&#26519;&#20998;&#21063;&#36984;&#25799;&#20301;&#26044;&#21488;&#26481;&#32291;&#24310;&#24179;&#37129;&#30340;&#26519;&#20998;&#65292;&#23660;&#25104;&#21151;&#20107;&#26989;&#21312;7&#26519;&#29677;&#65292;&#36896;&#26519;&#24180;&#24230;&#32004;&#28858;1981&#24180;&#12290;&#21488;&#26481;&#27683;&#35937;&#31449;&#32113;&#35336;&#36039;&#26009;&#21063;&#39023;&#31034;&#21488;&#26481;&#22320;&#21312;&#24180;&#24179;&#22343;&#28331;&#24230;&#28858;24.3&#8451;&#65292;&#24180;&#24179;&#22343;&#38477;&#38632;&#37327;&#28858;1,856 mm&#65292;5-10&#26376;&#28858;&#38632;&#23395;&#65292;&#20854;&#39192;&#26376;&#20221;&#28858;&#20094;&#23395;&#12290;&#26519;&#20998;&#28023;&#25300;&#39640;&#28858;290~370 m&#12289;&#22369;&#24230;9-20&#8728;&#65292;&#22303;&#22756;&#21063;&#32147;&#21462;&#27171;&#20998;&#26512;&#24460;&#65292;&#20854;&#36074;&#22320;&#28858;&#22347;&#36074;&#40655;&#22303;&#65292;&#20854;&#20013;&#31896;&#31890;&#20308;45.2 %&#12289;&#22347;&#31890;36.7 %&#12289;&#30722;&#31890;18.1%&#65292;pH&#20516;5.4&#12290;</geographicDescription><boundingCoordinates><westBoundingCoordinate>121.15</westBoundingCoordinate><eastBoundingCoordinate>121.17</eastBoundingCoordinate><northBoundingCoordinate>22.95</northBoundingCoordinate><southBoundingCoordinate>22.91</southBoundingCoordinate></boundingCoordinates></geographicCoverage></coverage><contact id="119569532722&#12288;" scope="document"><individualName><givenName>&#33738;&#32654;</givenName><surName>&#40643;</surName></individualName><organizationName>&#26519;&#26989;&#35430;&#39511;&#25152;</organizationName><positionName>&#21161;&#29702;&#30740;&#31350;&#21729;</positionName><address scope="document"><deliveryPoint>&#21335;&#28023;&#36335;53&#34399;</deliveryPoint><city>&#21488;&#21271;&#24066;</city><postalCode>10066</postalCode><country>&#20013;&#33775;&#27665;&#22283;</country></address><phone phonetype="voice">02-23039978 ext 290&#711;</phone><phone phonetype="fax">02-23895531</phone><electronicMailAddress>hcme@tfri.gov.tw</electronicMailAddress></contact><contact id="1195694880750" scope="document"><individualName><givenName>&#28165;&#28580;</givenName><surName>&#26460;</surName></individualName><organizationName>&#26519;&#26989;&#35430;&#39511;&#25152;</organizationName><positionName>&#21161;&#29702;&#30740;&#31350;&#21729;</positionName><address scope="document"><deliveryPoint>&#21335;&#28023;&#36335;53&#34399;</deliveryPoint><city>&#21488;&#21271;&#24066;</city><postalCode>10066</postalCode><country>&#20013;&#33775;&#27665;&#22283;</country></address><phone phonetype="voice">02-23039978 ext 2906</phone><phone phonetype="fax">02-23895531</phone><electronicMailAddress>gisdu@tfri.gov.tw</electronicMailAddress></contact><methods><methodStep><description><section><title>&#27171;&#21312;&#35519;&#26597;</title><para>&#26044;&#19978;&#36848;&#20841;&#26519;&#20998;&#36984;&#25799;&#26519;&#20896;&#39729;&#38281;&#65292;&#28961;&#26126;&#39023;&#23380;&#38553;&#21312;&#22495;&#65292;&#21508;&#35373;&#31435;3&#20491;&#33256;&#26178;&#27171;&#21312;&#12290;&#27599;&#27171;&#21312;&#38754;&#31309;&#28858;0.09 ha (30&#215;30 m)&#12290;&#20197;&#33016;&#39640;&#30452;&#24465;&#65288;&#31777;&#31281;&#33016;&#24465;&#65289;&#22823;&#26044;10 cm&#20043;&#26519;&#26408;&#23450;&#32681;&#28858;&#21932;&#26408;&#65292;&#33016;&#24465;1~10 cm&#20043;&#26519;&#26408;&#28858;&#28748;&#26408;&#12290;&#32147;&#35519;&#26597;&#20841;&#26519;&#20998;&#27171;&#21312;&#20043;&#33016;&#24465;&#12289;&#27193;&#39640;&#12289;&#26666;&#25976;&#31561;&#36039;&#26009;&#65292;&#21015;&#22914;&#34920;1&#12290;&#33495;&#26647;&#26519;&#20998;&#20854;&#20182;&#21932;&#26408;&#20197;&#26085;&#26412;&#26984;&#26976; (Machilus japonica Sieb. et Zucc.)&#12289;&#27743;&#26576; (Schefflera octophylla (Lour.) Harms)&#12289;&#23665;&#28422; (Rhus succedanea L.)&#31561;&#27193;&#31278;&#26368;&#22810;&#65307;&#21488;&#26481;&#26519;&#20998;&#21063;&#20197;&#26963;&#39321; (Liquidambar formosana Hance)&#12289;&#40657;&#26143;&#32043;&#37329;&#29275;(Ardisia virens Kurz)&#12289;&#26705;&#27193; (Morus alba L.)&#31561;&#27193;&#31278;&#26368;&#22810;&#12290;</para><para>&#26044;&#19978;&#36848;&#20841;&#26519;&#20998;&#20043;&#22823;&#27171;&#21312;&#20839;&#22235;&#20491;&#35282;&#33853;&#21508;&#35373;&#31435;5&#215;5 m&#20043;&#23567;&#27171;&#21312;1&#20491;&#12290;&#35519;&#26597;&#20854;&#20839;&#20043;&#28748;&#26408;&#21450;&#22320;&#34987;&#26893;&#29289;&#12290;&#23601;&#27193;&#31278;&#32780;&#35328;&#65292;&#28748;&#26408;&#37096;&#20998;&#33495;&#26647;&#26519;&#20998;&#20197;&#26085;&#26412;&#26984;&#26976;&#12289;&#40657;&#26143;&#32043;&#37329;&#29275;&#12289;&#23665;&#39321;&#22291; (Turpinia formosana Nakai)&#31561;&#27193;&#31278;&#28858;&#20027;&#65307;&#21488;&#26481;&#26519;&#20998;&#21063;&#20197;&#21402;&#27580;&#27193; (Ehretia acuminata R.)&#12289;&#26705;&#27193;&#12289;&#36890;&#33067;&#26408; (Tetrapanax papyriferus (Hook.))&#12289;&#20061;&#33422; (Lagerstroemia subcostata Koehne)&#31561;&#28858;&#20027;&#12290;&#22320;&#34987;&#26893;&#29289;&#33495;&#26647;&#26519;&#20998;&#20197;&#20919;&#28165;&#33609;(Elatostema lineolatum Wight var. majus Wedd.)&#12289;&#29577;&#23665;&#32043;&#37329;&#29275; (Ardisia chinensis var. morrisonensis (Hayata))&#12289;&#34152;&#39006;&#31561;&#28858;&#20027;&#65307;&#21488;&#26481;&#26519;&#20998;&#20197;&#21367;&#26575; (Selaginella spp.)&#12289;&#34152;&#39006;&#12289;&#24339;&#26524;&#34276; (Cyrtococcum patens (L.))&#31561;&#28858;&#20027;&#12290;</para></section></description></methodStep><methodStep><description><section><title>&#36896;&#26519;&#26408;&#36984;&#23450;&#33287;&#29983;&#29289;&#37327;&#20043;&#28204;&#23450;</title><para>&#20197;&#36896;&#26519;&#26408;&#27171;&#21312;&#36039;&#26009;&#20998;&#26512;&#33016;&#24465;&#20043;&#20998;&#24067;&#65292;&#23559;&#33016;&#24465;&#20381;5 cm&#20998;&#28858;&#19968;&#32026;&#65292;&#33495;&#26647;&#26519;&#20998;&#30001;10 cm&#36215;&#33267;50 cm&#20197;&#19978;&#20849;&#20998;8&#32026;&#12290;&#21488;&#26481;&#26519;&#20998;&#21063;&#30001;10 cm&#36215;&#33267;30 cm&#20197;&#19978;&#20998;&#28858;5&#32026;&#12290;&#20841;&#26519;&#20998;&#30342;&#20381;&#25818;&#27171;&#21312;&#20839;&#21508;&#33016;&#24465;&#32026;&#26666;&#25976;&#20043;&#27604;&#20363;&#36984;&#21462;&#27171;&#26408;&#26666;&#25976;&#65292;&#27599;&#33016;&#24465;&#32026;&#20839;&#36984;&#21462;1~11&#26666;&#27171;&#26408; (&#21547;&#31895;&#26681;&#29983;&#29289;&#37327;&#21644;&#27193;&#24185;&#35299;&#26512;&#20043;4&#26666;&#27171;&#26408;)&#65292;&#28204;&#23450;&#20854;&#29983;&#29289;&#37327;&#65292;&#21508;&#26519;&#20998;&#21932;&#26408;&#20240;&#21462;&#27171;&#26408;&#20043;&#24615;&#36074;&#21644;&#26666;&#25976;&#22914;&#34920;2&#12290;</para><para>2006&#24180;10&#33267;12&#26376;&#38291;&#26044;&#27492;&#20841;&#26519;&#20998;&#27171;&#21312;&#20839;&#20998;&#21029;&#36914;&#34892;&#20240;&#26408;&#21462;&#27171;&#24037;&#20316;&#65292;&#23559;&#36984;&#23450;&#20043;&#27171;&#26408;&#20240;&#20498;&#24460;&#65292;&#28204;&#23450;&#27193;&#39640;&#12289;&#27193;&#20896;&#24133;&#12289;&#27963;&#33865;&#39640;(&#27193;&#20896;&#24213;&#37096;&#31532;&#19968;&#29255;&#27963;&#33865;&#20986;&#29694;&#30340;&#39640;&#24230;)&#65292;&#20006;&#20197;&#27963;&#33865;&#20986;&#29694;&#20301;&#32622;&#33267;&#27193;&#20896;&#38914;&#31471;&#23450;&#32681;&#28858;&#27193;&#20896;&#38263;&#12290;&#20240;&#20498;&#26408;&#30340;&#26893;&#39636;&#21312;&#20998;&#28858;&#27193;&#24185;&#12289;&#27515;&#26525;&#12289;&#33865;&#12289;&#23567;&#26525;&#26781;(&#33879;&#33865;&#26525;)&#12289;&#22823;&#26525;&#26781;(&#38500;&#33879;&#33865;&#26525;&#22806;&#20043;&#26525;&#26781;)&#12289;&#38468;&#29983;&#26893;&#29289;&#31561;6&#37096;&#20998;&#65292;&#20998;&#21029;&#31281;&#20854;&#39854;&#37325;&#12290;&#27193;&#24185;&#26044;&#27193;&#39640;1.3 m&#12289;&#27193;&#20896;&#24213;&#37096;&#21450;&#27193;&#20896;&#20013;&#22830;&#37096;&#20301;&#21508;&#21462;&#19968;&#32004;5 cm&#21402;&#22291;&#30436;&#65292;&#31281;&#20854;&#39854;&#37325;&#65292;&#24118;&#22238;&#23526;&#39511;&#23460;&#24460;&#28204;&#23450;&#20854;&#28888;&#20094;&#37325;(65&#8451;)&#12290;&#20877;&#23559;&#27193;&#20896;&#20381;&#20854;&#20013;&#22830;&#37096;&#20301;&#21312;&#20998;&#28858;&#19978;&#12289;&#19979;&#20841;&#23652;&#65292;&#20998;&#21029;&#31281;&#21462;&#27515;&#26525;&#12289;&#33865;&#12289;&#23567;&#26525;&#26781;&#12289;&#22823;&#26525;&#26781;&#30340;&#23567;&#27171;&#26412;(&#32004;400 g)&#65292;&#26044;&#23526;&#39511;&#23460;&#20013;&#28204;&#23450;&#20854;&#28888;&#20094;&#37325;&#12290;&#21508;&#26666;&#27171;&#26408;&#30342;&#21487;&#30001;&#25884;&#22238;&#23526;&#39511;&#23460;&#27171;&#26412;&#20043;&#28888;&#20094;&#37325;&#21450;&#20854;&#39854;&#37325;&#65292;&#25512;&#31639;&#20986;&#21508;&#27171;&#26412;&#20043;&#28888;&#20094;&#37325;&#33287;&#39854;&#37325;&#27604;&#65292;&#20006;&#30001;&#28888;&#20094;&#37325;&#33287;&#39854;&#37325;&#27604;&#20998;&#21029;&#20056;&#20197;&#21508;&#26893;&#39636;&#20043;&#39854;&#37325;&#65292;&#25512;&#31639;&#21508;&#21934;&#26666;&#26519;&#26408;&#20043;&#22320;&#19978;&#37096;&#29983;&#29289;&#37327;&#12290;</para><para>&#22320;&#19979;&#37096;&#29983;&#29289;&#37327;&#21482;&#28204;&#23450;&#31895;&#26681;&#37096;&#20998;(&#30452;&#24465;&#8807;5 mm)&#12290;&#26044;&#27492;&#20841;&#26519;&#20998;&#36896;&#26519;&#26408;&#27171;&#26408;&#20013;&#36984;&#21462;&#26368;&#25509;&#36817;&#24179;&#22343;&#33016;&#24465;&#20043;&#24179;&#22343;&#26408;4&#26666;&#65292;&#19988;&#20854;&#22522;&#37096;1 m&#21322;&#24465;&#31684;&#22285;&#28961;&#20854;&#20182;&#21932;&#26408;&#23384;&#22312;&#12290;&#27599;&#26666;&#26044;&#28204;&#23450;&#22320;&#19978;&#37096;&#29983;&#29289;&#37327;&#24460;&#65292;&#22312;&#36317;&#22522;&#37096;1 m&#21322;&#24465;&#31684;&#22285;&#20839;&#20043;&#31895;&#26681;&#20840;&#37096;&#25366;&#21462;&#12290;&#21462;&#27171;&#26178;&#65292;&#30001;&#22806;&#32227;&#21521;&#20839;&#23567;&#24515;&#25366;&#25496;&#65292;&#25910;&#38598;&#31895;&#26681;&#65292;&#20006;&#28165;&#38500;&#38468;&#33879;&#30340;&#22303;&#22756;&#65292;&#31895;&#26681;&#21312;&#20998;&#28858;&#36896;&#26519;&#27193;&#31278;&#12289;&#20854;&#23427;&#27193;&#31278;&#20841;&#39006;&#65292;&#20998;&#21029;&#31281;&#39854;&#37325;&#12290;&#26681;&#38957;&#37096;&#20221;&#21462;&#22291;&#30436;1&#20491;&#65292;&#36896;&#26519;&#26408;&#31895;&#26681;&#21462;&#23567;&#27171;&#26412;3&#20491;&#65292;&#21508;&#32004;400 g&#65292;&#20854;&#39192;&#27193;&#31278;&#31895;&#26681;&#21462;1&#20491;&#23567;&#27171;&#26412;&#65292;&#25884;&#22238;&#23526;&#39511;&#23460;&#12290;&#26044;&#23460;&#20839;&#28165;&#27927;&#24460;&#28204;&#23450;&#20854;&#28888;&#20094;&#37325;&#65292;&#20197;&#28888;&#20094;&#37325;&#21644;&#39854;&#37325;&#27604;&#25512;&#31639;&#21934;&#26666;&#26519;&#26408;&#31895;&#26681;&#29983;&#29289;&#37327;&#65292;&#20006;&#20197;&#22320;&#19978;&#37096;&#29983;&#29289;&#37327;&#21644;&#31895;&#26681;&#29983;&#29289;&#37327;&#25512;&#31639;&#26681;&#33686;&#27604;&#12290;&#38468;&#29983;&#26893;&#29289;&#21063;&#25910;&#38598;&#33492;&#34330;&#21644;&#33180;&#34152;&#20197;&#22806;&#30340;&#38468;&#29983;&#26893;&#29289;&#65292;&#20197;&#21934;&#26666;&#27171;&#26408;&#28858;&#21934;&#20301;&#65292;&#19981;&#20998;&#26893;&#26666;&#65292;&#26893;&#39636;&#21482;&#31281;&#32317;&#37325;&#65292;&#20877;&#21462;&#23567;&#27171;&#26412;&#25884;&#22238;&#23526;&#39511;&#23460;&#65292;&#28888;&#20094;&#31281;&#37325;&#12290;</para></section></description></methodStep><methodStep><description><section><title>&#36896;&#26519;&#26408;&#26448;&#31309;&#21450;&#29983;&#38263;&#37327;&#20043;&#28204;&#23450;</title><para>&#19978;&#36848;4&#26666;&#24179;&#22343;&#26408;&#38500;&#28204;&#23450;&#31895;&#26681;&#29983;&#29289;&#37327;&#22806;&#65292;&#26044;&#27193;&#24185;0.3 m&#12289;1.3 m&#34389;&#65292;&#20197;&#21450;1.3 m&#20197;&#19978;&#27599;2 m&#38291;&#38548;&#22914;3.3 m&#12289;5.3 m&#8230;&#31561;&#65292;&#21462;&#19968;&#21402;&#32004;5 cm&#20043;&#22291;&#30436;&#36914;&#34892;&#27193;&#24185;&#35299;&#26512;&#65292;&#25506;&#35342;&#33016;&#24465;&#21644;&#27193;&#39640;&#33287;&#27193;&#40801;&#30340;&#38364;&#20418;&#12290;&#29992;Smalian&#20844;&#24335;&#20197;&#21312;&#20998;&#27714;&#31309;&#27861;&#35336;&#31639;&#26519;&#26408;&#26448;&#31309;&#65292;&#30001;&#29983;&#29289;&#37327;&#33287;&#26448;&#31309;&#25512;&#20272;&#29983;&#29289;&#37327;&#25844;&#23637;&#20418;&#25976;&#65292;&#20006;&#25512;&#20272;&#22320;&#19978;&#37096;&#29983;&#29289;&#37327;&#20043;&#36899;&#24180;&#29983;&#38263;(current annual increment of aboveground biomass, CAIAB)&#21644;&#24179;&#22343;&#29983;&#38263;(mean annual increment of aboveground biomass, MAIAB)&#65292;&#20877;&#24314;&#31435;&#29983;&#29289;&#37327;&#36899;&#24180;&#29983;&#38263;&#21644;&#24179;&#22343;&#29983;&#38263;&#33287;&#27193;&#40801;&#30340;&#38364;&#20418;&#12290;</para></section></description></methodStep><methodStep><description><section><title>&#26519;&#20998;&#29983;&#29289;&#37327;&#20043;&#20272;&#31639;</title><para>&#20841;&#22320;&#21312;&#20043;&#21932;&#26408;&#21450;&#28748;&#26408;&#20998;&#21029;&#20197;&#21934;&#26666;&#26519;&#26408;&#22320;&#19978;&#37096;&#21508;&#37096;&#20301;&#29983;&#29289;&#37327;&#65292;&#25110;&#32317;&#37327;&#29983;&#29289;&#37327;&#33287;&#33016;&#24465;&#37197;&#32622;&#36852;&#27512;&#26041;&#31243;&#24335;&#65292;&#36984;&#25799;&#26368;&#24120;&#29992;&#30340;&#33258;&#28982;&#23565;&#25976;&#24335;lnY = a + b ln (dbh)&#65292;&#20197;&#20272;&#31639;&#21934;&#26666;&#21508;&#37096;&#20301;&#29983;&#29289;&#37327;&#21450;&#32317;&#29983;&#29289;&#37327;&#65292;&#24335;&#20013;Y&#28858;&#22320;&#19978;&#37096;&#21508;&#37096;&#20301;&#25110;&#32317;&#37327;&#20043;&#29983;&#29289;&#37327;(kg)&#65292;dbh&#28858;&#33016;&#24465;(cm)&#65292;a&#21644;b&#28858;&#36852;&#27512;&#20418;&#25976;&#12290;&#21516;&#26178;&#65292;&#20197;&#19978;&#36848;&#36852;&#27512;&#24335;&#25512;&#31639;&#65292;&#33016;&#24465;&#33287;&#27193;&#39640;&#20043;&#38364;&#20418;&#12290;&#21478;&#22806;&#65292;&#36852;&#27512;&#24335;&#32147;&#36942;&#33258;&#28982;&#23565;&#25976;&#30340;&#36681;&#25563;&#65292;&#24120;&#25976;a&#24517;&#38656;&#32147;&#26657;&#27491;&#20418;&#25976;&#26657;&#27491; (Baskerville 1972)&#12290;&#21934;&#26666;&#26519;&#26408;&#30340;&#36852;&#27512;&#24335;&#36984;&#20986;&#24460;&#65292;&#20197;&#21508;&#27171;&#21312;&#20043;&#36896;&#26519;&#26408;&#36039;&#26009;&#20272;&#31639;&#20986;&#27171;&#21312;&#20043;&#22320;&#19978;&#37096;&#29983;&#29289;&#37327;&#65292;&#20877;&#25563;&#31639;&#25104;&#21934;&#20301;&#38754;&#31309;&#20043;&#22320;&#19978;&#37096;&#21508;&#37096;&#20301;&#29983;&#29289;&#37327;&#12290;&#22320;&#19979;&#37096;&#29983;&#29289;&#37327;&#21063;&#20197;&#21508;&#26519;&#20998;&#36896;&#26519;&#26408;&#24179;&#22343;&#31895;&#26681;&#26681;&#33686;&#27604;&#28858;&#22522;&#30990;&#65292;&#25512;&#20272;&#21508;&#26519;&#20998;&#19981;&#21516;&#32068;&#25104;&#20043;&#22320;&#19979;&#37096;&#29983;&#29289;&#37327;&#21450;&#32317;&#29983;&#29289;&#37327;&#12290;</para></section></description><instrumentation>SAS software</instrumentation></methodStep><methodStep><description><section><title>&#21547;&#30899;&#33287;&#27694;&#37327;&#20272;&#31639;</title><para>&#20197;&#26893;&#39636;&#23567;&#27171;&#26412;&#20379;&#30899;&#33287;&#27694;&#28611;&#24230;&#20998;&#26512;&#20043;&#29992;&#65292;&#20841;&#26519;&#20998;&#21508;&#21462;11&#26666;&#27171;&#26408;(&#21547;4&#26666;&#25366;&#26681;&#20043;&#27171;&#26408;)&#65292;&#20351;&#20854;&#28085;&#33995;&#22823;&#37096;&#20998;&#27171;&#26408;&#20043;&#27193;&#31278;&#21450;&#33016;&#24465;&#32026;&#65292;&#36914;&#34892;&#21547;&#30899;&#33287;&#27694;&#37327;&#20998;&#26512;&#12290;&#21508;&#26893;&#39636;&#20043;&#27171;&#26412;&#30952;&#25104;&#32048;&#31881; (&lt;0.5 mm)&#65292;&#20197;&#20094;&#29138;&#27861;&#29992;&#20803;&#32032;&#20998;&#26512;&#20736; &#65288;elementor vario EL&#22411;&#65289;&#28204;&#23450;&#20854;&#30899;&#33287;&#27694;&#28611;&#24230; (Sollins et al. 1999)&#12290;&#30001;&#36852;&#27512;&#27861;&#20272;&#31639;&#20986;&#36896;&#26519;&#26408;&#21934;&#20301;&#38754;&#31309;&#21508;&#37096;&#20301;&#20043;&#29983;&#29289;&#37327;&#20056;&#20197;&#21508;&#37096;&#20301;&#20043;&#24179;&#22343;&#30899;&#33287;&#27694;&#28611;&#24230;&#65292;&#21487;&#20272;&#31639;&#20986;&#36896;&#26519;&#26408;&#30899;&#33287;&#27694;&#32317;&#36015;&#23384;&#37327;&#12290;</para></section></description><instrumentation>&#20803;&#32032;&#20998;&#26512;&#20736; &#65288;elementor vario EL&#22411;&#65289;</instrumentation></methodStep></methods><access authSystem="knb" order="denyFirst" scope="document"><allow><principal>public</principal><permission>read</permission></allow></access><dataTable id="1229245216795" scope="document"><entityName>DBH of all trees in the sample plots</entityName><physical id="1229245214904" scope="document"><objectName>&#27384;&#26408;&#20841;&#29983;&#32946;&#22320;&#27171;&#21312;&#36039;&#26009;-csv.csv</objectName><size unit="byte">12642</size><dataFormat><textFormat><numHeaderLines>0</numHeaderLines><recordDelimiter>#x0A</recordDelimiter><attributeOrientation>column</attributeOrientation><simpleDelimited><fieldDelimiter>,</fieldDelimiter></simpleDelimited></textFormat></dataFormat><distribution scope="document"><online><url function="download">ecogrid://knb/kuolin.82.1</url></online></distribution></physical><attributeList><attribute id="1229245216810" scope="document"><attributeName>Column 1</attributeName><attributeLabel>site</attributeLabel><attributeDefinition>1: Miaoli Hsian
2: Taidung Hsian</attributeDefinition><measurementScale><ratio><unit><standardUnit>mole</standardUnit></unit><precision>1</precision><numericDomain><numberType>natural</numberType></numericDomain></ratio></measurementScale></attribute><attribute id="1229245216826" scope="document"><attributeName>Column 2</attributeName><attributeLabel>plot No.</attributeLabel><attributeDefinition>plot numbers, 3 at Miaoli Hsian and 3 at Taidung</attributeDefinition><measurementScale><ratio><unit><standardUnit>mole</standardUnit></unit><precision>1</precision><numericDomain><numberType>natural</numberType></numericDomain></ratio></measurementScale></attribute><attribute id="1229245216841" scope="document"><attributeName>Column 3</attributeName><attributeLabel>classification of trees</attributeLabel><attributeDefinition>classification of trees by planted and dbh
1: planted trees and its dbh&gt;10 cm
2: other trees and its dbh&gt;10 cm
3: bushes and its dbh&lt;10 cm</attributeDefinition><measurementScale><ratio><unit><standardUnit>mole</standardUnit></unit><precision>1</precision><numericDomain><numberType>natural</numberType></numericDomain></ratio></measurementScale></attribute><attribute id="1229245216857" scope="document"><attributeName>Column 4</attributeName><attributeLabel>tree numbers</attributeLabel><attributeDefinition>tree numbers</attributeDefinition><measurementScale><ratio><unit><standardUnit>mole</standardUnit></unit><precision>1</precision><numericDomain><numberType>natural</numberType></numericDomain></ratio></measurementScale></attribute><attribute id="1229245216873" scope="document"><attributeName>Column 5</attributeName><attributeLabel>tree species</attributeLabel><attributeDefinition>tree species</attributeDefinition><measurementScale><nominal><nonNumericDomain><textDomain><definition>tree species</definition></textDomain></nonNumericDomain></nominal></measurementScale></attribute><attribute id="1229245216888" scope="document"><attributeName>Column 6</attributeName><attributeLabel>dbh (cm)</attributeLabel><attributeDefinition>diameter at breast height (cm)</attributeDefinition><measurementScale><interval><unit><standardUnit>centimeter</standardUnit></unit><precision>0.01</precision><numericDomain><numberType>real</numberType></numericDomain></interval></measurementScale></attribute></attributeList><numberOfRecords>521</numberOfRecords></dataTable><dataTable id="1229245931538" scope="document"><entityName>Characteristics of each sample tree</entityName><physical id="1229245928397" scope="document"><objectName>&#27384;&#26408;&#27171;&#26408;&#36039;&#26009;-csv.csv</objectName><size unit="byte">2461</size><dataFormat><textFormat><numHeaderLines>0</numHeaderLines><recordDelimiter>#x0A</recordDelimiter><attributeOrientation>column</attributeOrientation><simpleDelimited><fieldDelimiter>,</fieldDelimiter></simpleDelimited></textFormat></dataFormat><distribution scope="document"><online><url function="download">ecogrid://knb/kuolin.83.1</url></online></distribution></physical><attributeList><attribute id="1229245931553" scope="document"><attributeName>Column 1</attributeName><attributeLabel>site</attributeLabel><attributeDefinition>experimental site
1: Miaoli Hsian
2: Taidung Hsian</attributeDefinition><measurementScale><ratio><unit><standardUnit>mole</standardUnit></unit><precision>1</precision><numericDomain><numberType>natural</numberType></numericDomain></ratio></measurementScale></attribute><attribute id="1229245931569" scope="document"><attributeName>Column 2</attributeName><attributeLabel>sample tree number</attributeLabel><attributeDefinition>sample tree number for biomass estimation
trees have been cut down</attributeDefinition><measurementScale><ratio><unit><standardUnit>mole</standardUnit></unit><precision>1</precision><numericDomain><numberType>natural</numberType></numericDomain></ratio></measurementScale></attribute><attribute id="1229245931585" scope="document"><attributeName>Column 3</attributeName><attributeLabel>dbh (cm)</attributeLabel><attributeDefinition>diameter at breast height (cm)</attributeDefinition><measurementScale><interval><unit><standardUnit>centimeter</standardUnit></unit><precision>0.01</precision><numericDomain><numberType>real</numberType></numericDomain></interval></measurementScale></attribute><attribute id="1229245931600" scope="document"><attributeName>Column 4</attributeName><attributeLabel>tree height</attributeLabel><attributeDefinition>tree height (m)</attributeDefinition><measurementScale><interval><unit><standardUnit>meter</standardUnit></unit><precision>0.01</precision><numericDomain><numberType>real</numberType></numericDomain></interval></measurementScale></attribute><attribute id="1229245931616" scope="document"><attributeName>Column 5</attributeName><attributeLabel>&#26525;&#19979;&#39640;</attributeLabel><attributeDefinition>height of first branch appearing under canopy (m)</attributeDefinition><measurementScale><ratio><unit><standardUnit>meter</standardUnit></unit><precision>0.01</precision><numericDomain><numberType>real</numberType></numericDomain></ratio></measurementScale></attribute><attribute id="1229245931632" scope="document"><attributeName>Column 6</attributeName><attributeDefinition>height of first leaf under canopy</attributeDefinition><measurementScale><interval><unit><standardUnit>meter</standardUnit></unit><precision>0.01</precision><numericDomain><numberType>real</numberType></numericDomain></interval></measurementScale></attribute><attribute id="1229245931647" scope="document"><attributeName>Column 7</attributeName><attributeLabel>canopy width (m)</attributeLabel><attributeDefinition>canopy diameter (m)</attributeDefinition><measurementScale><interval><unit><standardUnit>meter</standardUnit></unit><precision>0.01</precision><numericDomain><numberType>real</numberType></numericDomain></interval></measurementScale></attribute></attributeList><numberOfRecords>60</numberOfRecords></dataTable></dataset></ns0:eml>