<ns0:eml xmlns:ns0="eml://ecoinformatics.org/eml-2.0.1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" packageId="chinyin.10.13" scope="system" system="knb" xsi:schemaLocation="eml://ecoinformatics.org/eml-2.0.1 eml.xsd"><dataset scope="document"><title>Preservation and mildew control of wood materials</title><creator id="1169388651356" scope="document"><individualName><salutation>Dr.</salutation><givenName>Chin-Yin</givenName><surName>Hwang</surName></individualName><organizationName>Taiwan Forestry Reserach Institute</organizationName><positionName>Senior Scientist</positionName><address scope="document"><deliveryPoint>53 Nan-Hai Rd</deliveryPoint><city>Taipei</city><administrativeArea>Taiwan</administrativeArea><postalCode>100</postalCode><country>ROC</country></address><phone phonetype="voice">886-2-23039978#3723</phone><phone phonetype="fax">886-2-23077306</phone><electronicMailAddress>chinyin@tfri.gov.tw</electronicMailAddress></creator><abstract><para>&#26408;&#26448;&#26412;&#36523;&#26159;&#19968;&#31278;&#39640;&#20998;&#23376;&#26377;&#27231;&#32858;&#21512;&#39636;&#65292;&#27083;&#25104;&#20854;&#20027;&#25104;&#20998;&#30340;&#32406;&#32173;&#32032;&#12289;&#21322;&#32406;&#32173;&#32032;&#33287;&#26408;&#36074;&#32032;&#31561;&#26997;&#26131;&#21463;&#21040;&#22806;&#22312;&#29872;&#22659;&#22240;&#23376;&#30340;&#29983;&#29289;&#22914;&#33104;&#26429;&#33740;&#12289;&#26118;&#34802;&#31561;&#21361;&#23475;&#65292;&#27492;&#32080;&#26524;&#19981;&#20294;&#38477;&#20302;&#20102;&#26408;&#26448;&#30340;&#20351;&#29992;&#20729;&#20540;&#65292;&#20063;&#36896;&#25104;&#20102;&#26997;&#37445;&#30340;&#29983;&#21629;&#36001;&#29986;&#25613;&#22833;&#12290;
&#20197;&#37509;&#12289;&#37499;&#12289;&#30775;&#20803;&#32032;&#28858;&#20027;&#30340;&#37499;&#21270;&#30775;&#37240;&#37509;&#65288;Chromated Copper Arsenate, CCA&#65289;&#26159;&#19968;&#31278;&#20840;&#19990;&#30028;&#26222;&#36941;&#20351;&#29992;&#30340;&#26408;&#26448;&#38450;&#33104;&#34277;&#21137;&#65292;&#20854;&#25928;&#29992;&#21487;&#20351;&#26408;&#26448;&#22312;&#22823;&#37096;&#20998;&#30340;&#29872;&#22659;&#19979;&#20813;&#26044;&#26118;&#34802;&#33287;&#33104;&#26429;&#33740;&#30340;&#21361;&#23475;&#12290;&#28982;&#32780;&#65292;&#30001;&#26044;&#29872;&#22659;&#27745;&#26579;&#30340;&#21839;&#38988;&#65292;&#36817;&#24180;&#20358;&#36889;&#20123;&#38450;&#33104;&#34277;&#21137;&#22312;&#26377;&#20123;&#22283;&#23478;&#24050;&#32147;&#34987;&#31105;&#27490;&#20351;&#29992;&#12290;&#22240;&#27492;&#65292;&#19981;&#21547;&#37499;&#33287;&#30775;&#30340;&#38450;&#33104;&#34277;&#21137;&#33287;&#20302;&#27745;&#26579;&#24615;&#30340;&#38450;&#33104;&#34277;&#21137;&#22914;&#37509;&#28919;&#22522;&#37544;&#21270;&#21512;&#29289;&#65288;Alkaline Copper Quats, ACQ&#65289;&#33287;&#30070;&#32784;&#21147;CY&#65288;Tanalith CY, TCY&#65289;&#31561;&#22312;&#32654;&#22283;&#24050;&#36880;&#27493;&#30340;&#34987;&#38283;&#30332;&#33287;&#25033;&#29992;&#12290;&#37509;&#28919;&#22522;&#37544;&#21270;&#21512;&#29289;&#33287;&#30070;&#32784;&#21147;CY&#34389;&#29702;&#26448;&#20043;&#32784;&#33104;&#26429;&#24615;&#33287;&#25239;&#30333;&#34811;&#24615;&#26159;&#30001;&#26044;&#20854;&#34277;&#21137;&#20013;&#20043;&#37329;&#23660;&#38626;&#23376;&#22312;&#26408;&#26448;&#20013;&#29986;&#29983;&#22266;&#33879;&#25110;&#27785;&#28593;&#65292;&#22240;&#27492;&#20854;&#34277;&#21137;&#20043;&#28107;&#28342;&#24615;&#20134;&#23559;&#24433;&#38911;&#21040;&#29872;&#22659;&#20043;&#27745;&#26579;&#21839;&#38988;&#12290;&#28982;&#32780;&#65292;&#36804;&#20170;&#20006;&#28961;&#27161;&#28310;&#20043;&#35430;&#39511;&#26041;&#27861;&#20358;&#35413;&#20272;&#27492;&#39006;&#38450;&#33104;&#34277;&#21137;&#20043;&#22266;&#33879;&#24615;&#65292;&#22240;&#27492;&#22312;&#27492;&#39006;&#38450;&#33104;&#34277;&#21137;&#25033;&#29992;&#26044;&#25105;&#22283;&#26408;&#26448;&#21152;&#24037;&#26989;&#21069;&#65292;&#23526;&#26377;&#24517;&#35201;&#30637;&#35299;&#20854;&#34389;&#29702;&#26448;&#20043;&#32784;&#33104;&#26429;&#24615;&#12289;&#25239;&#30333;&#34811;&#24615;&#33287;&#34277;&#21137;&#28107;&#28342;&#24615;&#65292;&#20197;&#38477;&#20302;&#25110;&#28187;&#23569;&#20854;&#23565;&#26044;&#29872;&#22659;&#20043;&#24433;&#38911;&#12290;&#25152;&#20197;&#65292;&#26412;&#30740;&#31350;&#25836;&#36914;&#34892;&#37509;&#28919;&#22522;&#37544;&#21270;&#21512;&#29289;&#33287;&#30070;&#32784;&#21147;CY&#34389;&#29702;&#26448;&#20043;&#23460;&#20839;&#33287;&#30000;&#37326;&#35430;&#39511;&#65292;&#30001;&#35430;&#39511;&#32080;&#26524;&#21487;&#20197;&#25552;&#20379;&#25105;&#22283;&#26408;&#26448;&#21152;&#24037;&#26989;&#29983;&#29986;&#26356;&#31526;&#21512;&#29872;&#20445;&#33287;&#23433;&#20840;&#24615;&#20043;&#26408;&#35069;&#21697;&#12290;&#21448;&#26408;&#26448;&#26997;&#26131;&#21463;&#21040;&#29872;&#22659;&#28331;&#28629;&#24230;&#24433;&#38911;&#65292;&#19988;&#28961;&#27861;&#36991;&#20813;&#36973;&#21463;&#38665;&#33740;&#31561;&#24494;&#29983;&#29289;&#20043;&#21361;&#23475;&#65292;&#22240;&#32780;&#29986;&#29983;&#33104;&#26429;&#20006;&#38477;&#20302;&#26408;&#26448;&#20043;&#21697;&#36074;&#65292;&#26412;&#30740;&#31350;&#35336;&#30059;&#25836;&#25505;&#29992;&#32858;&#23565;&#20108;&#30002;&#33519;&#65288;polypara-xylylenes&#65289;&#30495;&#31354;&#37709;&#33180;&#25216;&#34899;&#33287;&#24190;&#19969;&#32858;&#37283;&#22615;&#35037;&#31561;&#26041;&#27861;&#20197;&#36914;&#34892;&#26408;&#26448;&#34920;&#38754;&#34389;&#29702;&#65292;&#26399;&#33021;&#34249;&#30001;&#39640;&#20998;&#23376;&#32858;&#21512;&#29289;&#20043;&#27785;&#31309;&#26044;&#26408;&#26448;&#34920;&#38754;&#65292;&#20197;&#25913;&#21892;&#26408;&#36074;&#26448;&#26009;&#20043;&#21560;&#28629;&#24615;&#33287;&#26131;&#28363;&#29983;&#38665;&#33740;&#31561;&#32570;&#40670;&#65292;&#34249;&#20197;&#36948;&#21040;&#25913;&#21892;&#26408;&#26448;&#34920;&#38754;&#24615;&#36074;&#20043;&#30446;&#30340;&#65292;&#36914;&#32780;&#30906;&#20445;&#25345;&#26408;&#35069;&#30340;&#32160;&#33394;&#29986;&#21697;&#33021;&#38263;&#20445;&#22914;&#26032;&#20043;&#30446;&#27161;&#65292;&#20811;&#26381;&#26408;&#26448;&#34920;&#38754;&#20043;&#38665;&#23475;&#21155;&#21270;&#65292;&#36914;&#32780;&#24310;&#38263;&#20854;&#20351;&#29992;&#24180;&#38480;&#12290;</para></abstract><keywordSet><keyword>&#27700;&#28342;&#24615;&#26408;&#26448;&#38450;&#33104;&#21137;; Waterborne wood preservative;</keyword><keyword>&#37499;&#21270;&#30775;&#37240;&#37509;; Chromated Coper Arsenate&#65292;CCA;</keyword><keyword>&#37509;&#12289;&#28919;&#22522;&#37544;&#21270;&#21512;&#29289;; Ammoniacal Coper Quats&#65292;ACQ;</keyword><keyword>&#30070;&#32784;&#21147;CY; Tanalith CY;</keyword><keyword>&#32784;&#33104;&#24615;; Decay resistance;</keyword><keyword>&#32858;&#23565;&#20108;&#30002;&#33519;; Poly-parylene</keyword><keyword>&#24190;&#19969;&#32858;&#37283;; Chitosan</keyword></keywordSet><coverage scope="document"><geographicCoverage scope="document"><geographicDescription>Taiwan</geographicDescription><boundingCoordinates><westBoundingCoordinate>75.75</westBoundingCoordinate><eastBoundingCoordinate>96.625</eastBoundingCoordinate><northBoundingCoordinate>19.25</northBoundingCoordinate><southBoundingCoordinate>0.0</southBoundingCoordinate></boundingCoordinates></geographicCoverage><temporalCoverage scope="document"><rangeOfDates><beginDate><calendarDate>2007-01-01</calendarDate></beginDate><endDate><calendarDate>2007-12-31</calendarDate></endDate></rangeOfDates></temporalCoverage></coverage><contact scope="document"><references>1169388651356</references></contact><methods><methodStep><description><section><title>&#26032;&#22411;&#27700;&#28342;&#24615;&#26408;&#26448;&#38450;&#33104;&#34277;&#21137;&#20043;&#25928;&#33021;&#21450;&#20854;&#23565;&#26044;&#29872;&#22659;&#20043;&#24433;&#38911;</title><para>1.&#33104;&#26429;&#21450;&#34802;&#23475;&#24773;&#24418;&#20043;&#27298;&#28204;&#65306;&#23450;&#26399;&#21069;&#24448;&#31119;&#23665;&#12289;&#34030;&#33775;&#27744;&#33287;&#20013;&#22484;&#31561;&#19977;&#30740;&#31350;&#20013;&#24515;&#36914;&#34892;&#21462;&#27171;&#21508;&#31278;&#34389;&#29702;&#26448;5&#25903;&#65292;&#35264;&#28204;&#33287;&#32000;&#37636;&#21508;&#31278;&#34389;&#29702;&#35430;&#26448;&#22806;&#34920;&#36973;&#21463;&#33104;&#26429;&#21450;&#34802;&#23475;&#24773;&#24418;&#12290;</para><para>2.&#37325;&#37327;&#25613;&#22833;&#29575;&#28204;&#23450;&#65306;&#23559;&#21069;&#36848;&#35430;&#26448;&#25884;&#22238;&#35430;&#39511;&#23460;&#65292;&#20006;&#23559;&#20854;&#25918;&#32622;&#26044;105&#8451;&#28888;&#31665;&#20094;&#29157;&#19968;&#22825;&#24460;&#65292;&#25918;&#32622;&#26044;&#20094;&#29157;&#30399;&#20013;&#20919;&#21371;&#65292;&#28204;&#23450;&#20854;&#37325;&#37327;&#20043;&#28187;&#36629;&#37327;&#12290;</para><para>3.&#37325;&#37329;&#23660;&#27969;&#22833;&#29575;&#28204;&#23450;&#65306;&#23559;&#21069;&#36848;&#20094;&#29157;&#35430;&#26448;&#20197;&#31881;&#30862;&#27231;&#25171;&#25104;&#31881;&#26411;&#65292;&#20877;&#31204;&#37327;1g&#26408;&#31881;&#20006;&#22739;&#35069;&#25104;&#22291;&#30436;&#65292;&#32780;&#24460;&#20877;&#20197;x&#23556;&#32218;&#20803;&#32032;&#28204;&#35430;&#20736;&#28204;&#23450;&#20854;&#37325;&#37329;&#23660;&#21547;&#37327;&#35722;&#21270;&#24773;&#24418;&#12290;</para><para>4.&#38748;&#26354;&#24375;&#24230;&#35430;&#39511;&#65306;&#20197;&#33836;&#33021;&#24375;&#24230;&#35430;&#39511;&#27231;&#28204;&#35430;&#21508;&#34389;&#29702;&#26448;&#22475;&#32622;&#24460;&#32147;&#26178;&#20043;&#21147;&#23416;&#24615;&#36074;&#35722;&#21270;&#24773;&#24418;&#12290;</para></section></description><instrumentation>x&#23556;&#32218;&#20803;&#32032;&#28204;&#35430;&#20736;&#12289;&#33836;&#33021;&#24375;&#24230;&#35430;&#39511;&#27231;&#12290;</instrumentation></methodStep><methodStep><description><section><title>&#24190;&#19969;&#32858;&#37283;&#25033;&#29992;&#26044;&#26408;&#36074;&#26448;&#26009;&#38665;&#23475;&#38450;&#38500;&#20043;&#25506;&#35342;</title><para>1.&#24190;&#19969;&#32858;&#37283;&#34389;&#29702;&#26408;&#26448;&#20043;&#38450;&#38665;&#24615;&#33021;&#35413;&#20272;&#65306;&#21462;&#23526;&#38555;&#31721;&#36984;&#12289;&#32020;&#21270;&#20043;&#21508;&#31278;&#26408;&#26448;&#34920;&#38754;&#26368;&#20855;&#20195;&#34920;&#24615;&#20043;&#38665;&#33740;&#33740;&#26666;&#65288; Aspergillus niger, Aspergillus flavus, Trichoderma viride&#65289;&#65292;&#20998;&#21029;&#25509;&#31278;&#26044;&#21508;&#35430;&#39511;&#26448;&#26009;&#34920;&#38754;&#65292;&#32780;&#24460;&#23559;&#34389;&#29702;&#24460;&#20043;&#35430;&#26448;&#32622;&#20837;25&#8451;&#22521;&#39178;&#31665;&#20013;&#65292;&#20197;PDA&#22521;&#39178;&#22522;&#36914;&#34892;&#38665;&#33740;&#22521;&#39178;&#35430;&#39511;&#65292;&#34249;&#20197;&#35413;&#20272;&#21508;&#31278;&#38450;&#38665;&#34277;&#21137;&#20043;&#25239;&#38665;&#25928;&#33021;&#12290;</para><para>2.&#24190;&#19969;&#32858;&#37283;&#34389;&#29702;&#35430;&#26448;&#32784;&#20037;&#24615;&#20043;&#35413;&#20272;&#65306;&#20998;&#28858;&#23460;&#20839;&#20154;&#24037;&#35430;&#39511;&#21450;&#25142;&#22806;&#26333;&#38706;&#35430;&#39511;&#26041;&#24335;&#36914;&#34892;&#32784;&#20037;&#24615;&#35413;&#20272;&#12290;</para><para>3.&#24190;&#19969;&#32858;&#37283;&#34389;&#29702;&#26408;&#26448;&#20043;&#24615;&#36074;&#20998;&#26512;&#33287;&#28204;&#23450;&#65306;&#21253;&#25324;&#65306;&#38991;&#33394;&#35722;&#21270;&#12289;&#12289;&#25509;&#35320;&#35282;&#12289;&#39023;&#24494;&#32080;&#27083;&#12289;&#38450;&#38665;&#24615;&#33021;&#12289;&#34920;&#38754;&#21270;&#23416;&#23448;&#33021;&#22522;&#20043;&#35413;&#20272;&#33287;&#20998;&#26512;&#12290;</para></section></description><instrumentation>&#20154;&#24037;&#32784;&#20505;&#35430;&#39511;&#27231;&#12289;&#32005;&#22806;&#32218;&#20809;&#35676;&#20736;&#12289;&#33394;&#24046;&#35336;&#12289;&#25509;&#35320;&#35282;&#35336;&#12289;&#25475;&#25551;&#24335;&#38651;&#23376;&#39023;&#24494;&#37857;&#12290;</instrumentation></methodStep><methodStep><description><section><title>&#32858;&#23565;&#20108;&#30002;&#33519;&#37709;&#33180;&#34389;&#29702;&#25033;&#29992;&#26044;&#26408;&#26448;&#34920;&#38754;&#24615;&#36074;&#20043;&#25913;&#33391;</title><para>1.&#36969;&#29992;&#26044;&#26408;&#26448;&#34920;&#38754;&#34389;&#29702;&#32858;&#23565;&#20108;&#30002;&#33519;&#31278;&#39006;&#20043;&#31721;&#36984;&#21450;&#26368;&#20339;&#37709;&#33180;&#33180;&#21402;&#20043;&#35413;&#20272;&#12290;</para><para>2.&#37709;&#33180;&#34389;&#29702;&#26448;&#20043;&#38991;&#33394;&#35722;&#21270;&#12289;&#28516;&#24615;&#33021;&#65288;&#25509;&#35320;&#35282;&#65289;&#12289;&#39023;&#24494;&#32080;&#27083;&#12289;&#21270;&#23416;&#23448;&#33021;&#22522;&#20043;&#20998;&#26512;&#33287;&#28204;&#23450;&#12290;</para><para>3.&#32858;&#23565;&#20108;&#30002;&#33519;&#37709;&#33180;&#34389;&#29702;&#35430;&#26448;&#32784;&#20037;&#24615;&#20043;&#35413;&#20272;&#65306;&#20998;&#28858;&#23460;&#20839;&#20154;&#24037;&#35430;&#39511;&#65288;UVB-313&#29128;&#31649;&#21152;&#36895;&#29031;&#20809;&#21155;&#21270;&#65289;&#21450;&#25142;&#22806;&#26333;&#38706;&#35430;&#39511;&#26041;&#24335;&#36914;&#34892;&#32784;&#20037;&#24615;&#35413;&#20272;&#12290;</para></section></description><instrumentation>&#20154;&#24037;&#32784;&#20505;&#35430;&#39511;&#27231;&#12289;&#32005;&#22806;&#32218;&#20809;&#35676;&#20736;&#12289;&#33394;&#24046;&#35336;&#12289;&#25509;&#35320;&#35282;&#35336;&#12290;</instrumentation></methodStep></methods><access authSystem="knb" order="denyFirst" scope="document"><allow><principal>public</principal><permission>read</permission></allow></access><dataTable id="1184676741617" scope="document"><entityName>Temporal effect of preservative on bending strength (MOR) and stiffness (MOE) of Chinese fir (CUN) and Japanese fir (J) after 30- month field exposure.</entityName><entityDescription>Temporal effect of CCA, ACQ, TCY preservative on bending strength (MOR) of Chinese fir (CUN) and Japanese fir (J) after 30- month field exposure.</entityDescription><physical scope="document"><objectName>~deleteme50750.tmp</objectName><dataFormat><textFormat><attributeOrientation>column</attributeOrientation><simpleDelimited><fieldDelimiter>,</fieldDelimiter></simpleDelimited></textFormat></dataFormat><distribution scope="document"><online><url function="download">ecogrid://knb/chinyin.12.9</url></online></distribution></physical><attributeList><attribute id="1184676741627" scope="document"><attributeName>species</attributeName><attributeLabel>wood species</attributeLabel><attributeDefinition>Chinese fir (CUN) and Japanese fir (J)</attributeDefinition><measurementScale><nominal><nonNumericDomain><textDomain><definition>Chinese fir (CUN) and Japanese fir (J)</definition></textDomain></nonNumericDomain></nominal></measurementScale></attribute><attribute id="1184676741637" scope="document"><attributeName>location</attributeName><attributeLabel>field exposure location</attributeLabel><attributeDefinition>CP, LW, and FS are abbreviation for experiment sites in the Chung-Pu, Lien-Hua-Chih, and Fu-Shan Research Centers of TFRI.</attributeDefinition><measurementScale><nominal><nonNumericDomain><textDomain><definition>CP(Chung-Pu), LW(Lien-Hua-Chih), FS(Fu-Shan)</definition></textDomain></nonNumericDomain></nominal></measurementScale></attribute><attribute id="1184676965309" scope="document"><attributeName>duration</attributeName><attributeLabel>month</attributeLabel><attributeDefinition>duration of field exposure in months</attributeDefinition><measurementScale><interval><unit><standardUnit>dimensionless</standardUnit></unit><precision>1</precision><numericDomain><numberType>natural</numberType></numericDomain></interval></measurementScale></attribute><attribute id="1184677332337" scope="document"><attributeName>preservative</attributeName><attributeLabel>pre type</attributeLabel><attributeDefinition>CCA (Chromated Coper Arsenate, ACQ(Ammoniacal Coper Quats), TCY(Tanalith CY)</attributeDefinition><measurementScale><nominal><nonNumericDomain><textDomain><definition>CTL, A CQ, TCY, CCA</definition></textDomain></nonNumericDomain></nominal></measurementScale></attribute><attribute id="1184677408766" scope="document"><attributeName>concentration</attributeName><attributeLabel>con</attributeLabel><attributeDefinition>concentration of the preservatives in percentage</attributeDefinition><measurementScale><interval><unit><standardUnit>mole</standardUnit></unit><precision>1</precision><numericDomain><numberType>natural</numberType></numericDomain></interval></measurementScale></attribute><attribute id="1184677660819" scope="document"><attributeName>MOR</attributeName><attributeLabel>MOR</attributeLabel><attributeDefinition>bending strength of specimen after field exposure</attributeDefinition><measurementScale><interval><unit><standardUnit>mole</standardUnit></unit><precision>1</precision><numericDomain><numberType>natural</numberType><bounds><minimum exclusive="false">0</minimum><maximum exclusive="true">1000</maximum></bounds></numericDomain></interval></measurementScale></attribute><attribute id="1184677845885" scope="document"><attributeName>MOE</attributeName><attributeLabel>MOE</attributeLabel><attributeDefinition>bending stiffness of specimen after field exposure in kgf per square centimeter</attributeDefinition><measurementScale><interval><unit><standardUnit>mole</standardUnit></unit><precision>1</precision><numericDomain><numberType>natural</numberType></numericDomain></interval></measurementScale></attribute><attribute id="1184679727360" scope="document"><attributeName>retention</attributeName><attributeLabel>retention</attributeLabel><attributeDefinition>preservative retention rate in %</attributeDefinition><measurementScale><interval><unit><standardUnit>mole</standardUnit></unit><precision>0.01</precision><numericDomain><numberType>natural</numberType><bounds><minimum exclusive="true">0</minimum><maximum exclusive="true">6</maximum></bounds></numericDomain></interval></measurementScale></attribute></attributeList></dataTable></dataset></ns0:eml>