<ns0:eml xmlns:ns0="eml://ecoinformatics.org/eml-2.1.0" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" packageId="cmchiu.135.2" system="knb" xsi:schemaLocation="eml://ecoinformatics.org/eml-2.1.0 eml.xsd"> <access authSystem="knb" order="allowFirst"> <allow><principal>public</principal>
<permission>read</permission>
</allow>
</access>
 <dataset> <title>&#32005;&#27292;&#20154;&#24037;&#26519;&#29983;&#29289;&#37327;&#21644;&#19981;&#21516;&#30095;&#20240;&#31574;&#30053;&#23565;&#20108;&#27687;&#21270;&#30899;&#21560;&#23384;&#20043;&#25928;&#25033;</title>
 <creator id="1322098229953"> <individualName><givenName>&#24535;&#26126;</givenName>
<surName>&#37041;</surName>
</individualName>
<organizationName>&#26519;&#26989;&#35430;&#39511;&#25152;</organizationName>
<positionName>&#30740;&#31350;&#21729;&#20860;&#32068;&#38263;</positionName>
<address><deliveryPoint>&#21488;&#21271;&#24066;&#21335;&#28023;&#36335;53&#34399;</deliveryPoint>
</address>
<electronicMailAddress>cmchiu@tfri.gov.tw</electronicMailAddress>
</creator>
 <abstract><para>&#26412;&#22577;&#21578;&#25506;&#35342;&#21488;&#28771;&#32005;&#27292;&#20154;&#24037;&#26519;&#29983;&#38263;&#33287;&#29983;&#29289;&#37327;&#65292;&#30733;&#20240;&#19981;&#21516;&#24465;&#32026;3.0-35.0 cm&#20043;&#32005;&#27292;&#20154;&#24037;&#26519;&#65292;&#27171;&#26408;&#20849;84&#26666;&#65292;&#27714;&#20986;&#21488;&#28771;&#32005;&#27292;&#20154;&#24037;&#26519;&#27193;&#39640;&#33287;&#33016;&#24465;&#30456;&#38364;&#26354;&#32218;&#25110;&#26448;&#31309;&#24335;&#21450;&#19981;&#21516;&#37096;&#20301;&#24185;&#12289;&#26525;&#12289;&#33865;&#29983;&#29289;&#37327;&#21644;&#33016;&#24465;&#21450;&#26448;&#31309;&#24315;&#27512;&#24335;V=0.3514(D2H)0.8905&#65292;&#27193;&#24185;&#29983;&#29289;&#37327;&#21644;&#26448;&#31309;&#20043;&#36681;&#25563;&#20418;&#25976;M=426.16V&#65292;&#27714;&#31639;&#22320;&#19978;&#37096;&#29983;&#29289;&#37327;&#21644;&#26448;&#31309;&#20043;&#29983;&#29289;&#37327;&#25844;&#23637;&#20418;&#25976;M=544.85V&#65292;&#20006;&#29992;&#20197;&#20272;&#31639;&#19981;&#21516;&#24465;&#32026;&#20043;&#32005;&#27292;&#26448;&#31309;&#12289;&#29983;&#29289;&#37327;&#33287;&#30899;&#21560;&#23384;&#37327;&#12290;&#26412;&#35430;&#39511;&#20006;&#20197;&#20845;&#40860;&#35430;&#39511;&#26519;&#19981;&#21516;&#30095;&#20240;&#31574;&#30053;&#20043;&#20154;&#24037;&#26519;&#28858;&#20363;&#65292;&#36914;&#34892;&#20998;&#26512;&#33287;&#20272;&#31639;&#65292;&#30332;&#29694;&#19981;&#21516;&#30095;&#20240;&#34389;&#29702;&#21450;&#26178;&#38291;&#31995;&#21015;&#23565;&#26408;&#26448;&#23494;&#24230;&#65288;8&#20491;&#24180;&#36650;&#29305;&#24501;&#20540;&#65289;&#65292;&#38500;&#30095;&#20240;&#34389;&#29702;&#38500;&#23565;LW&#24433;&#38911;&#19981;&#39023;&#33879;&#22806;&#65292;&#39192;&#29305;&#24501;&#20540;&#30342;&#26377;&#39023;&#33879;&#25110;&#26997;&#39023;&#33879;&#20043;&#24433;&#38911;&#65292;&#26519;&#40801;&#23565;&#26408;&#26448;&#23494;&#24230;&#20043;8&#20491;&#24180;&#36650;&#29305;&#24501;&#20540;&#30342;&#26377;&#39023;&#33879;&#25110;&#26997;&#39023;&#33879;&#20043;&#24433;&#38911;&#65292;&#32780;&#30095;&#20240;&#23565;&#30899;&#21547;&#37327;&#20043;&#24433;&#38911;&#19981;&#26126;&#39023;&#65292;&#20294;&#26519;&#40801;&#23565;&#30899;&#21547;&#37327;&#20043;&#24433;&#38911;&#26997;&#39023;&#33879;&#12290;&#32005;&#27292;&#20154;&#24037;&#26519;&#30095;&#20240;&#24460;&#32147;&#36942;5&#12289;20&#12289;25&#24180;&#65292;&#26519;&#20998;&#29694;&#23384;&#26448;&#31309;&#22343;&#20197;&#23565;&#29031;&#21312;&#26368;&#22810;&#65292;&#24375;&#24230;&#30095;&#20240;&#21312;&#26368;&#23567;&#65292;&#20294;&#33509;&#20197;&#26448;&#31309;&#28136;&#29983;&#38263;&#37327;&#21063;&#21576;&#29694;&#30456;&#21453;&#36264;&#21218;&#65292;&#39023;&#31034;&#36969;&#24230;&#20043;&#30095;&#20240;&#65292;&#20006;&#23559;&#30095;&#20240;&#26408;&#25644;&#20986;&#21033;&#29992;&#65292;&#21487;&#22686;&#36914;&#26519;&#20998;&#30899;&#21560;&#23384;&#25928;&#26524;&#12290;</para>
</abstract>
<keywordSet><keyword>&#32005;&#27292;&#20154;&#24037;&#26519;</keyword>
<keyword>&#30095;&#20240;</keyword>
<keyword>&#30899;&#21560;&#23384;</keyword>
</keywordSet>
<intellectualRights><para>&#22914;&#38656;&#30456;&#38364;&#36039;&#26009;&#65292;&#35531;&#27965;&#20316;&#32773;&#12290;</para>
</intellectualRights>
<coverage><geographicCoverage><geographicDescription>&#20845;&#40860;&#35430;&#39511;&#26519;</geographicDescription>
<boundingCoordinates><westBoundingCoordinate>120.5</westBoundingCoordinate>
<eastBoundingCoordinate>120.625</eastBoundingCoordinate>
<northBoundingCoordinate>23.0</northBoundingCoordinate>
<southBoundingCoordinate>23.0</southBoundingCoordinate>
</boundingCoordinates>
</geographicCoverage>
<temporalCoverage><rangeOfDates><beginDate><calendarDate>1957</calendarDate>
</beginDate>
<endDate><calendarDate>2010</calendarDate>
</endDate>
</rangeOfDates>
</temporalCoverage>
<taxonomicCoverage><taxonomicClassification><taxonRankName>Species</taxonRankName>
<taxonRankValue>&#32005;&#27292;</taxonRankValue>
</taxonomicClassification>
</taxonomicCoverage>
</coverage>
<contact><references>1322098229953</references>
</contact>
<methods><methodStep><description><section><title>&#35430;&#39511;&#22320;&#27010;&#27841;</title>
<para>&#26412;&#30740;&#31350;&#35430;&#39511;&#22320;&#20301;&#26044;&#26519;&#26989;&#35430;&#39511;&#25152;&#20845;&#40860;&#30740;&#31350;&#20013;&#24515;&#35430;&#39511;&#26519;&#31532;4&#26519;&#29677;&#20839;&#65292;&#28023;&#25300;&#39640;&#32004;&#28858;1,500 m&#65292;&#35430;&#21312;&#20043;&#24180;&#24179;&#22343;&#28331;&#24230;&#28858;18.6&#8451;&#65292;&#24180;&#24179;&#22343;&#32317;&#38477;&#38632;&#37327;&#28858;2,280 mm&#65292;&#19988;&#22810;&#38598;&#20013;&#26044;4&#65374;9&#26376;&#65292;&#24180;&#24179;&#22343;&#30456;&#23565;&#28629;&#24230;&#28858;81&#65285;&#65288;TFRI, 1998&#65289;&#12290;&#26412;&#35430;&#39511;&#26519;&#20998;&#21407;&#28858;&#22825;&#28982;&#38346;&#33865;&#27193;&#26519;&#65292;&#32147;&#20240;&#25505;&#24460;&#26044;1957&#24180;5&#26376;&#38291;&#36896;&#26519;&#65292;&#38754;&#31309;&#32004;12 ha&#65292;&#27599;&#20844;&#38915;&#26685;&#26893;&#26666;&#25976;&#28858;2500&#26666;&#65292;25&#24180;&#29983;&#26178;&#65292;&#25104;&#27963;&#29575;&#32004;70&#65285;&#65292;&#31435;&#26408;&#24230;&#30456;&#30070;&#22343;&#21243;&#65292;&#20006;&#36914;&#34892;&#22235;&#31278;&#19981;&#21516;&#31243;&#24230;&#20043;&#19979;&#23652;&#30095;&#20240;&#65292;&#24375;&#24230;&#30095;&#20240;&#30041;&#23384;&#33016;&#39640;&#26039;&#38754;&#31309;30 m2/ha&#65292;&#20013;&#24230;&#30041;&#23384;35 m2/ha&#65292;&#24369;&#24230;40 m2/ha&#21450;&#26410;&#30095;&#20240;52 m2/ha&#65292;&#20006;&#26044;&#30095;&#20240;&#24460;5&#12289;20&#12289;25&#24180;&#23450;&#26399;&#36914;&#34892;&#27171;&#21312;&#27599;&#26408;&#35519;&#26597;&#65292;&#37327;&#28204;&#33016;&#24465;&#21450;&#27193;&#39640;&#65292;&#27599;&#19968;&#27171;&#21312;&#38754;&#31309;0.05ha&#65292;&#27599;&#19968;&#34389;&#29702;&#37325;&#35079;4&#27425;&#12290;</para>
</section>
</description>
</methodStep>
<methodStep><description><section><title>&#26448;&#31309;&#24335;&#33287;&#29983;&#29289;&#37327;</title>
<para>&#28858;&#27714;&#26448;&#31309;&#24335;&#33287;&#30637;&#35299;&#21508;&#24465;&#32026;&#29983;&#29289;&#37327;&#33287;&#25844;&#23637;&#20418;&#25976;&#20043;&#38364;&#20418;&#65292;&#26412;&#30740;&#31350;&#38500;&#30733;&#20240;&#26519;&#26989;&#35430;&#39511;&#25152;&#20845;&#40860;&#35430;&#39511;&#26519;&#19981;&#21516;&#30095;&#20240;&#34389;&#29702;&#27171;&#26412;&#22806;&#65292;&#20134;&#22686;&#30733;&#20240;&#21271;&#37096;&#65288;&#26866;&#34349;&#23665;&#65289;&#12289;&#20013;&#37096;&#65288;&#26441;&#26519;&#28330;&#65289;&#32005;&#27292;&#20154;&#24037;&#26519;&#65292;&#21508;&#24465;&#32026;&#27171;&#26408;&#20849;84&#26666;&#12290;&#37197;&#21512;&#27193;&#24185;&#35299;&#26512;&#26041;&#24335;&#20998;&#27573;&#65292;&#21363;&#27193;&#24185;&#22522;&#37096;&#33267;0.3 m&#12289;1.3 m&#12289;3.3 m&#12289;5.3 m&#12289;7.3 m&#8230;&#33267;&#27193;&#26786;&#31471;&#65292;&#20998;&#21029;&#37327;&#20854;&#26411;&#21475;&#30452;&#24465;&#65292;&#20379;&#27193;&#24185;&#35299;&#26512;&#65292;&#20006;&#20197;Huber&#21312;&#20998;&#26448;&#31309;&#65292;&#31934;&#30906;&#35336;&#31639;&#31435;&#26408;&#26448;&#31309;&#65288;Philip, 2002&#65289;&#21450;&#20998;&#27573;&#31204;&#27193;&#24185;&#12289;&#26525;&#26781;&#21450;&#33865;&#23376;&#39854;&#37325;&#12290;&#20027;&#24185;&#33267;&#38914;&#31471;&#35088;&#33394;&#26786;&#31471;&#34389;&#23660;&#27193;&#24185;&#65292;&#27193;&#20896;&#35088;&#33394;&#37096;&#20221;&#23660;&#26525;&#26781;&#65292;&#32160;&#33394;&#37096;&#20221;&#21063;&#27512;&#23660;&#33865;&#23376;&#37096;&#20998;&#12290;&#24453;&#20998;&#27573;&#31204;&#39854;&#37325;&#24460;&#65292;&#21508;&#20998;&#27573;&#21508;&#21462;3 cm&#19968;&#22291;&#30436;&#65292;&#31281;&#21462;&#37325;&#37327;&#65292;&#20877;&#25884;&#22238;&#23526;&#39511;&#23460;&#65292;&#22312;&#28888;&#31665;&#20013;103 &#177; 2&#8451;&#20094;&#29157;&#33267;&#24646;&#37325;&#65292;&#20197;&#27714;&#31639;&#20094;&#39854;&#27604;&#65288;&#21547;&#27700;&#29575;&#65289;&#36681;&#25563;&#21508;&#27573;&#26408;&#20043;&#32085;&#20094;&#37325;&#37327;&#65292;&#20877;&#24409;&#32317;&#28858;&#20840;&#24185;&#37325;&#12290;&#32780;&#27193;&#20896;&#23652;&#21063;&#20998;&#19977;&#31561;&#20998;&#65292;&#21508;&#20998;&#21029;&#21462;&#20854;&#28151;&#21512;&#22823;&#23567;&#26525;&#26781;&#27171;&#26412;500-300g&#12289;&#28151;&#21512;&#33865;&#23376;&#27171;&#26412;&#32004;200 g&#65292;&#32147;&#23526;&#38555;&#31204;&#39854;&#37325;&#24460;&#35037;&#34955;&#32232;&#34399;&#65292;&#21516;&#27171;&#25884;&#22238;&#23526;&#39511;&#23460;&#20197;103 &#177; 2&#8451;&#28888;&#33267;&#32085;&#20094;&#37325;&#65292;&#27714;&#24471;&#27171;&#26412;&#20094;&#39854;&#27604;&#12290;&#20379;&#25512;&#20272;&#35442;&#27171;&#26408;&#21508;&#23652;&#26525;&#12289;&#33865;&#20094;&#37325;&#65292;&#23559;&#21508;&#23652;&#26525;&#12289;&#33865;&#20094;&#37325;&#21152;&#32317;&#24460;&#21487;&#24471;&#21040;&#35442;&#27171;&#26408;&#26525;&#33287;&#33865;&#20043;&#32317;&#20094;&#37325;&#12290;</para>
</section>
</description>
</methodStep>
<methodStep><description><section><title>&#26408;&#26448;&#23494;&#24230;&#20043;&#28204;&#23450;</title>
<para>&#21462;&#20845;&#40860;&#35430;&#39511;&#22320;&#27599;&#19968;&#19981;&#21516;&#30095;&#20240;&#24230;&#34389;&#29702;&#27171;&#21312;&#65292;&#19981;&#21516;&#30095;&#20240;&#34389;&#29702;&#21462;&#36817;&#20284;&#24179;&#22343;&#26408;4&#26666;&#65292;&#20849;64&#26666;&#65292;&#20197;&#29983;&#38263;&#37648;&#27599;&#19968;&#27171;&#26408;&#20998;&#21029;&#38013;&#21462;&#26408;&#36600;&#20108;&#26781;&#65292;&#20998;&#21029;&#36914;&#34892;&#23481;&#31309;&#23494;&#24230;&#12289;&#32085;&#20094;&#27604;&#37325;&#21450;&#21547;&#27700;&#29575;&#28204;&#23450;&#24460;&#20877;&#36914;&#34892;&#30899;&#36681;&#25563;&#20418;&#25976;&#20043;&#28204;&#23450;&#65292;&#21478;&#19968;&#26408;&#36600;&#36914;&#34892;X-ray&#25475;&#25551;&#20998;&#26512;&#12290;&#20197;&#20272;&#31639;&#35442;&#34389;&#29702;&#27171;&#21312;&#20043;&#23494;&#24230;&#12290;&#20351;&#29992;soft-x-ray&#25475;&#25551;&#20998;&#26512;&#20736;&#65288;Tree Ring X-ray Scanner, Model QTRS-OIX, &#32654;&#22283;QMS&#35069;&#65289;&#25475;&#25551;&#19981;&#21516;&#34389;&#29702;&#20043;&#29983;&#38263;&#37648;&#26408;&#36600;&#65292;&#21487;&#35299;&#26512;&#27193;&#26408;&#24180;&#36650;&#27083;&#36896;&#21450;&#23494;&#24230;8&#20491;&#29305;&#24501;&#20540;&#20043;&#36899;&#32396;&#35722;&#30064;&#65288;Parker and Jozsa, 1973&#65289;&#65292;&#20197;&#35299;&#26512;&#29983;&#38263;&#21644;&#23494;&#24230;&#20043;&#35722;&#21270;&#12290;</para>
</section>
</description>
</methodStep>
<methodStep><description><section><title>&#30899;&#21547;&#37327;&#20043;&#28204;&#23450;</title>
<para>&#30899;&#21547;&#37327;&#20043;&#28204;&#23450;&#65292;&#21462;&#21069;&#36848;&#20043;&#29983;&#38263;&#37648;&#26408;&#36600;&#65292;&#20808;&#20381;&#20845;&#40860;&#35430;&#39511;&#26519;&#19981;&#21516;&#30095;&#20240;&#34389;&#29702;&#21029;&#12289;&#19981;&#21516;&#24180;&#36650;&#20301;&#32622;&#65292;&#30740;&#30952;&#25104;&#32048;&#31890;&#31881;&#26411;&#24460;&#65288;&#65308;0.5mm&#65289;&#65292;&#21462;2&#65374;4mg&#20043;&#35430;&#26448;&#31881;&#26411;&#65292;&#35037;&#20837;&#20736;&#22120;&#23560;&#29992;&#37675;&#30418;&#20839;&#65292;&#20197;&#20094;&#29138;&#27861;&#29992;&#20803;&#32032;&#20998;&#26512;&#20736;&#65288;ELEMENTOR vario EL&#22411;&#65289;&#28204;&#23450;&#19981;&#21516;&#30095;&#20240;&#34389;&#29702;&#21450;&#19981;&#21516;&#26519;&#40801;&#27171;&#21697;&#30340;&#30899;&#21547;&#37327;&#65288;Lin et al., 2003&#65289;&#12290;</para>
</section>
</description>
</methodStep>
<methodStep><description><section><title>&#36896;&#26519;&#22320;&#26519;&#20998;&#30899;&#21560;&#23384;&#37327;&#20043;&#20272;&#31639;</title>
<para>&#20197;&#20845;&#40860;&#35430;&#39511;&#26519;50&#24180;&#29983;&#32005;&#27292;&#20154;&#24037;&#26519;&#65292;&#32147;&#36942;&#19981;&#21516;&#25771;&#32946;&#30095;&#20240;&#24230;&#28858;&#20363;&#65292;&#21152;&#20197;&#35498;&#26126;&#65292;&#26412;&#35430;&#39511;&#20197;&#27511;&#24180;&#23526;&#28204;&#21934;&#26408;&#33016;&#24465;&#12289;&#27193;&#39640;&#36039;&#26009;&#65292;&#20197;&#27193;&#24185;&#35299;&#26512;&#20043;&#26448;&#31309;&#24335;&#27714;&#24471;&#21934;&#26408;&#26448;&#31309;&#65292;&#20877;&#20381;&#30456;&#38364;&#20418;&#25976;&#36681;&#25563;&#28858;&#20840;&#26666;&#29983;&#29289;&#37327;&#65292;&#29983;&#29289;&#37327;&#20043;&#28204;&#23450;&#65292;&#20197;&#22320;&#19978;&#37096;&#28858;&#21462;&#27171;&#28204;&#23450;&#21450;&#20272;&#31639;&#65292;&#30001;&#19978;&#36848;&#25152;&#27714;&#24471;&#20043;&#36039;&#26009;&#20197;&#21934;&#26408;&#21450;&#26519;&#20998;&#36914;&#34892;&#32113;&#35336;&#20998;&#26512;&#65292;&#20197;&#25506;&#27714;&#19981;&#21516;&#32147;&#29151;&#31574;&#30053;&#65292;&#21934;&#26408;&#21450;&#26519;&#20998;&#29983;&#38263;&#12289;&#26543;&#27515;&#12289;&#23494;&#24230;&#21450;&#30899;&#21547;&#37327;&#20418;&#25976;&#38568;&#26178;&#31354;&#20043;&#35722;&#21270;&#65292;&#20006;&#23559;&#36681;&#25563;&#28858;&#29983;&#29289;&#37327;&#21450;&#30899;&#21560;&#23384;&#65292;&#20197;&#27714;&#20986;&#32005;&#27292;&#26368;&#20339;&#32147;&#29151;&#31574;&#30053;&#20043;&#30899;&#21560;&#23384;&#37327;&#12290;</para>
</section>
</description>
</methodStep>
</methods>
<dataTable id="1322100790076"><entityName>Book1.csv</entityName>
<entityDescription>Biomass</entityDescription>
<physical id="1322099822798"><objectName>Book1.csv</objectName>
<size unit="byte">3466</size>
<dataFormat><textFormat><numHeaderLines>1</numHeaderLines>
<recordDelimiter>#x0A</recordDelimiter>
<attributeOrientation>column</attributeOrientation>
<simpleDelimited><fieldDelimiter>,</fieldDelimiter>
</simpleDelimited>
</textFormat>
</dataFormat>
<distribution><online><url>ecogrid://knb/cmchiu.136.1</url>
</online>
</distribution>
</physical>
<attributeList><attribute id="1322100790092"><attributeName>Number</attributeName>
<attributeDefinition>tree number</attributeDefinition>
<measurementScale><nominal><nonNumericDomain><textDomain><definition>number</definition>
</textDomain>
</nonNumericDomain>
</nominal>
</measurementScale>
</attribute>
<attribute id="1322100790107"><attributeName>DBH(cm)</attributeName>
<attributeDefinition>DBH, about 1.3m. above the ground.</attributeDefinition>
<measurementScale><ratio><unit><standardUnit>centimeter</standardUnit>
</unit>
<precision>0.1</precision>
<numericDomain><numberType>real</numberType>
</numericDomain>
</ratio>
</measurementScale>
</attribute>
<attribute id="1322100790123"><attributeName>Ht(m)</attributeName>
<attributeDefinition>The height of tree growth.</attributeDefinition>
<measurementScale><ratio><unit><standardUnit>meter</standardUnit>
</unit>
<precision>0.1</precision>
<numericDomain><numberType>real</numberType>
</numericDomain>
</ratio>
</measurementScale>
</attribute>
<attribute id="1322100790139"><attributeName>Volume(m3)</attributeName>
<attributeDefinition>Tree is volume</attributeDefinition>
<measurementScale><ratio><unit><standardUnit>cubicMeter</standardUnit>
</unit>
<numericDomain><numberType>real</numberType>
</numericDomain>
</ratio>
</measurementScale>
</attribute>
<attribute id="1322100790154"><attributeName>Stem biomass</attributeName>
<attributeDefinition>Stem biomass</attributeDefinition>
<measurementScale><ratio><unit><standardUnit>kilogram</standardUnit>
</unit>
<precision>0.1</precision>
<numericDomain><numberType>real</numberType>
</numericDomain>
</ratio>
</measurementScale>
</attribute>
<attribute id="1322100790170"><attributeName>Branch biomass</attributeName>
<attributeDefinition>Branch biomass</attributeDefinition>
<measurementScale><ratio><unit><standardUnit>kilogram</standardUnit>
</unit>
<precision>0.1</precision>
<numericDomain><numberType>real</numberType>
</numericDomain>
</ratio>
</measurementScale>
</attribute>
<attribute id="1322100790185"><attributeName>Foliage biomass</attributeName>
<attributeDefinition>Foliage biomass</attributeDefinition>
<measurementScale><ratio><unit><standardUnit>kilogram</standardUnit>
</unit>
<precision>0.1</precision>
<numericDomain><numberType>real</numberType>
</numericDomain>
</ratio>
</measurementScale>
</attribute>
</attributeList>
<numberOfRecords>97</numberOfRecords>
</dataTable>
</dataset>
 </ns0:eml>